[
  {
    "name": "Giáo Trình Kinh Tế Chính Trị Mác - Lênin (Dành Cho Bậc Đại Học Hệ Không Chuyên Lý Luận Chính Trị) (Tái Bản 2024)",
    "price": "45500",
    "quantity": 106,
    "discount": 22,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140872/001_4e05aa86-ba28-4b4d-a085-1fae4fe2e651.jpg",
    "description": "Giáo Trình Kinh Tế Chính Trị Mác - Lênin (Dành Cho Bậc Đại Học Hệ Không Chuyên Lý Luận Chính Trị)\nGiáo trình do PGS.TS. Ngô Tuấn Nghĩa chủ biên, cùng tập thể tác giả là những nhà nghiên cứu, nhà giáo dục có nhiều kinh nghiệm tổ chức biên soạn.\nGiáo trình gồm 6 chương:\nChương 1 cung cấp những tri thức cơ bản về sự ra đời và phát triển của môn học kinh tế chính trị Mác - Lênin; đối tượng nghiên cứu, phương pháp nghiên cứu và chức năng của khoa học kinh tế chính trị Mác - Lênin trong nhận thức cũng như trong thực tiễn.\nChương 2 cung cấp một cách có hệ thống về lý luận giá trị lao động của C. Mác thông qua các phạm trù cơ bản về hàng hóa, tiền tệ, giá cả, quy luật giá trị, tính hai mặt của lao động sản xuất hàng hóa, năng suất lao độ"
  },
  {
    "name": "Di Sản Hồ Chí Minh - Hành Trình Theo Chân Bác (Tái Bản 2021)",
    "price": "106000",
    "quantity": 97,
    "discount": 29,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140874/002_19c9ae7f-8385-4fc0-875d-ae7e1483343d.jpg",
    "description": "Hành trình của đoàn làm phim “Hồ Chí Minh – Một hành trình” lần theo hành trình tìm đường cứu nước suốt hơn 30 năm của Bác.\nCâu chuyện “ngày ấy” của Bác và chuyện “bây giờ” của đoàn làm phim được xen kẽ, lồng ghép vào nhau, tạo ra độ phong phú, sinh động và hấp dẫn. Vì thế, sách không chỉ lùi về quá khứ cách đây gần một thế kỷ như một bộ phim tài liệu lịch sử, mà còn tua nhanh đến hiện tại để tìm hiểu về những đất nước xa xôi như một phóng sự “thế giới đó đây”. Độc giả sẽ có một chuyến du lịch đến 16 nước và vùng lãnh thổ khắp thế giới để hiểu thêm về đất nước, con người nơi đó, để từ đó hiểu rõ hơn bối cảnh câu chuyện của Bác.\nVới độ từng trải và am hiểu của một người đi rất nhiều, đã từng đi tàu thủy từ vùng biển Caribean đến Hắc Hải, đã từng đi xe lửa xuyên Siberia từ Moskva đến Vladivostok, tác giả chia sẻ được bối cảnh lịch sử và cảm xúc của người xưa trên những dặm đường cứu nước. Ông vừa có cái nhìn thâm trầm, cách tiếp cận và sử dụng thông tin cẩn thận, chỉnh chu của một người có tuổi, vừa có những cảm xúc dạt dào của một người trẻ."
  },
  {
    "name": "Bộ Luật Đất Đai (Hiện Hành) (Được Quốc Hội Thông Qua Ngày 18/01/2024, Có Hiệu Lực Từ Ngày 01/08/2024)",
    "price": "87000",
    "quantity": 64,
    "discount": 28,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140876/003_5451104f-9723-4423-812d-3e223e33a07b.jpg",
    "description": "Luật Đất Đai (Hiện Hành) (Được Quốc Hội Thông Qua Ngày 18/01/2024, Có Hiệu Lực Từ Ngày 01/08/2024)\nNgày 18-01-2024, tại Kỳ họp bất thường lần thứ 5, Quốc hội khóa XV đã thông qua Luật Đất đai. Theo đó, Luật Đất đai mới này có những nội dung đáng chú ý như sau: Cho phép mở rộng hạn mức nhận chuyển quyền sử dụng đất nông nghiệp của cá nhân đối với mỗi loại đất không quá 15 lần; Nhà nước thu hồi đất trong trường hợp thật cần thiết để thực hiện dự án phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng nhằm phát huy nguồn lực đất đai, nâng cao hiệu quả sử dụng đất, phát triển hạ tầng kinh tế - xã hội theo hướng hiện đại, thực hiện chính sách an sinh xã hội, bảo vệ môi trường và bảo tồn di sản văn hóa trong các trường hợp; Bãi bỏ quy định về khung giá đất; và ban hành Bảng giá đất hằng năm; Quy định 05 phương pháp định giá đất; Quy định cụ thể việc giao đất, cho thuê đất thông qua đấu giá quyền sử dụng đất. Luật này có hiệu lực từ ngày 01-08-2024, riêng Điều 190 và Điều 248 có hiệu lực từ ngày 01-4-2024. Khoản 9 Điều 60 có hiệu lực thi hành từ ngày Nghị quyết số 61/2022/QH15 hết hiệu lực."
  },
  {
    "name": "Tự Do Đầu Tiên Và Cuối Cùng - The First and Last Freedom",
    "price": "151000",
    "quantity": 134,
    "discount": 5,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140878/004_b878e6a1-df47-43c7-99c6-3b9a48a02cde.jpg",
    "description": "Tự Do Đầu Tiên Và Cuối Cùng - The First and Last Freedom\n“Tự do đầu tiên và cuối cùng” tập hợp 20 bài nói chuyện và 38 lời giải đáp thắc mắc về nhiều chủ đề của triết gia Ấn Độ thế kỷ XX-  Jiddu Krishnamurti (1895-1986). Đây cũng là một trong những tựa sách đầu tiên đưa tên tuổi Krishnamurti trở thành một triết gia có ảnh hưởng lớn đối với thế giới.\nTrong “Tự do đầu tiên và cuối cùng”, Krishnamurti nhấn mạnh tầm quan trọng của việc thoát khỏi mọi định kiến, quy định, thoát khỏi mạng lưới tư duy, mọi hệ thống, uy quyền, để có được sự tự do tuyệt đối. Ông chỉ ra rất rõ những sai lầm, như tư duy đúng đắn không phải là kết quả của sự trau dồi trí năng đơn thuần hay tuân theo khuôn mẫu – dù khuôn mẫu ấy cao quý đến đâu đi nữa. Ông cũng nhấn mạnh tư duy đúng phải đi kèm với sự tự biết mình.\nKhác với những cuốn sách khác về tinh thần, “Tự do đầu tiên và cuối cùng” sâu sắc ở chỗ Krishnamurti đã chỉ ra rằng thông qua sự lặp đi lặp lại, tâm trí có thể trở nên tĩnh lặng. Nhưng nếu mắc kẹt lại ở đây, việc lặp lại này sẽ trở thành hình thức thay thế cho việc tìm kiếm Sự Thật. Hoặc, bằng việc tập trung tư tưởng tuyệt đối vào một thứ gì, bạn sẽ xây dựng một bức tường ngăn cách - nơi chỉ bồi dưỡng, vun đắp cho sự kháng cự và sự tập trung riêng vào một ý niệm ta lựa chọn."
  },
  {
    "name": "Lão Tử Đạo Đức Kinh",
    "price": "49000",
    "quantity": 60,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140880/005_d65f41e6-1d4a-446d-9f2e-0f6b3df7bb5a.jpg",
    "description": "Triết học của Lão Tử là một sự phản động của tình hình suy đồi xã hội Trung Quốc về hai thế kỷ 5, 6 trước Thiên Chúa giáng sinh. Muốn cho thiên hạ trở lại đạo đức, Lão Tử đã mượn hai chữ ấy để chỉ hai vật sinh dưỡng của vạn vật. Đạo là vật nguyên thủy duy nhất sinh ra Đức và vạn vật, rồi vạn vật lại trở về Đạo theo luật thiên nhiên và công bằng không bị một sức gì sai khiến.\nVũ trụ của Lão Tử là một vũ trụ vô thần. Lão Tử nhận thấy thiên nhiên bao giờ cũng\ncó lợi, can thiệp vào việc thiên nhiên thì có hại, nên đề xướng thuyết “vô vi”, trừ khử triệt để những cái mà người ta gọi là văn hóa, văn minh ở trên đời, trở lại thói thuần phác của đời mông muội; cá nhân lấy đạo tu thân, lấy đức bất tranh cư xử với mọi người; kẻ cầm quyền lấy đạo cảm hóa dân chúng, dùng hòa binh, vô sự lấy thiên hạ.\nLão Tử ở vào một thời đại trọng lễ nghi, lề lối, nhưng không có một thành kiến nào. Đối với bao nhiêu phong tục phong hóa đương thời, Lão Tử đã xét theo nguyên tắc nhất định của lý thuyết mình. Vì vậy, chủ trương của Lão Tử hết sức táo bạo, kịch liệt không khác phương pháp cách mệnh, nhiều chỗ thực là quá đáng và không thể thực hành được. Nhưng đó cũng là một cái thông bệnh của những sự phản động như người phương Tây thường nói."
  },
  {
    "name": "Hồ Chí Minh - Tác Phẩm Bảo Vật Quốc Gia",
    "price": "148500",
    "quantity": 81,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140882/006_dfcab417-319f-413f-a86f-dbe83383fa4d.jpg",
    "description": "Trong số các di sản mà Chủ tịch Hồ Chí Minh để lại cho chúng ta, có những tác phẩm quan trọng, không chỉ về tư tưởng mà còn quyết định vận mệnh của dân tộc Việt Nam, cách mạng Việt Nam. Đó là những viên ngọc quý, những tài sản, \"bảo bối\" Bác để lại cho chúng ta.\nNay Nhà xuất bản Trẻ rất vinh dự hân hạnh giới thiệu đến cho bạn đọc bộ sách Hồ Chí Minh - Tác phẩm Bảo vật quốc gia. Bộ sách gồm 5 tác phẩm đã được Nhà nước công nhận là bảo vật quốc gia (theo Quyết định số 1426/QĐ-TTg ngày 01/10/2012). Bộ sách gồm 5 quyển, khổ passport (9x12,5cm), được đóng chung trong một hộp. Sách có độ nén cao, cô đọng nhưng hình thức lại thoáng đãng, dễ theo dõi. Làm được điều đó là nhờ sách tận dụng ưu thế in màu và cách trình bày được tìm tòi, cân nhắc kỹ lưỡng. Cũng như các sách khác trong bộ sách Di sản Hồ Chí Minh nói chung và loạt sách khổ passport nói riêng, sách có kèm các hình ảnh minh họa và bút tích.\nNăm bảo vật quốc gia mà bạn đang cầm trên tay bao gồm:\nĐường Cách mệnh in nguyên văn bản in năm 1927. Toàn bộ lịch sử phong trào công nhân và đường lối cách mạng vô sản được tác giả chắt lọc trong một tập sách mỏng chỉ có 98 trang viết tay. Nếu quan sát và đối chiếu, độc giả sẽ thấy được cái tài của Bác khi biến những vấn đề phức tạp thành rất đơn giản và ngắn gọn, để người nghe, người đọc ai cũng hiểu, cũng nhớ và áp dụng được.\n in đầy đủ 134 bài thơ theo bản dịch của Viện Văn học. Độc giả chắc đã biết đến nhiều bài thơ của Nhật ký trong tù hoặc thậm chí toàn bộ các bài thơ, nhưng sẽ cảm thấy cuốn sách bỏ túi của chúng tôi gần gũi và dễ theo dõi thế nào. Điều thú vị là nguyên bản của tập thơ chép trong một cuốn sổ tay khổ 9.5 x 12.5 cm, tương tự khổ sách mà bạn đang cầm trên tay.\n ra đời trong tình thế \"ngàn cân treo sợi tóc\" của dân tộc Việt Nam, là một áng văn bất hủ, thấm vào tâm can nhiều người đọc. Bản in của chúng tôi có QR code file âm thanh giọng đọc của Chủ tịch Hồ Chí Minh và phụ lục ảnh Bác trong thời kỳ kháng chiến chống Pháp.\n ra đời trong bối cảnh đế quốc Mỹ đưa nửa triệu quân vào Việt Nam, như một lời hịch \"Không có gì quý hơn độc lập, tự do\". Sách có QR code file âm thanh giọng đọc của Chủ tịch Hồ Chí Minh và phụ lục ảnh Bác trong thời kỳ kháng chiến chống Mỹ.\n được trình bày khoa học, xen kẽ giữa các bản gốc chứa bút tích của Bác và bản \"gỡ băng\" để độc giả tiện đối chiếu, đồng thời thấy được suy nghĩ và cách viết của Bác qua quá trình viết và sửa chữa 3 bản năm 1965, 1968 và 1969. Sách tận dụng ưu thế in màu để làm rõ những chỗ Bác sửa chữa, rất tiện cho độc giả theo dõi."
  },
  {
    "name": "Tư Duy Pháp Lý Của Luật Sư (Tái Bản 2024)",
    "price": "221000",
    "quantity": 71,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140884/007_bc93674e-0ea9-4750-b10d-d2d5d32d5608.jpg",
    "description": "Tư Duy Pháp Lý Của Luật Sư\nQuyển sách này là phiên bản mới của quyển Tài ba của luật sư xuất bản năm 2010 và tái bản hai lần sau đó. Đó là kết quả của những góp ý từ độc giả, của kinh nghiệm tác giả thu thập được qua các lớp học được tổ chức tại Đoàn Luật sư TP. Hồ Chí Minh cũng như sự tìm tòi và học hỏi của tác giả trong suốt 5 năm qua. Cũng như sách trước, quyển sách này được viết cho các luật sư mới bước chân vào nghề. Nội dung quyển sách được chia làm 4 phần:\n- Phần một: Giới thiệu với bạn về tư duy pháp lý và đưa ra các điều kiện bạn phải có, hay phải thay đổi so với trước kia để có thể có tư duy pháp lý. Tốt nghiệp trường luật xong bạn chưa có khả năng tư duy pháp lý để làm luật sư; vì trường luật đào tạo bạn làm cán bộ pháp chế (tức là soạn luật để cho người khác áp dụng, và giám sát việc thực hiện luật). Bạn sẽ biết về điều này rõ hơn khi đọc Chương 2 của Phần này.\n- Phần hai: Trình bày cách tư duy pháp lý; gồm phương pháp thực hiện; các vụ án để bạn… luyện chưởng và biết tính chất của các câu hỏi pháp lý."
  },
  {
    "name": "Quân Vương - Thuật Cai Trị (Tái Bản 2023)",
    "price": "92500",
    "quantity": 107,
    "discount": 15,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140886/008_198a5b48-f05c-45a6-9353-f3852c0b13a2.jpg",
    "description": "Quân Vương - Thuật Cai Trị\nĐây là cuốn sách gối đầu giường của rất nhiều thế hệ chính trị gia và lãnh đạo trên thế giới.\nCuốn sách nhỏ của Niccolò Machiavelli đã hội tự những nguyên tắc làm nền móng cho khoa học quản trị nói chung và chính trị học nói riêng.\nNgười ta sẽ luôn đọc Quân vương chừng nào con người vẫn chưa thôi trò chơi nguy hiểm nhưng hấp dẫn có cái tên \"chính trị\".\nQua cuốn sách, độc giả sẽ tìm ra chân dung một vị quân vương hình mẫu : keo kiệt hay rộng lượng, độc ác hay nhân từ, thất hứa hay giữ lời nếu lời hứa đi ngược lại lợi ích của mình, phải làm gì để tránh bị dân chúng căm ghét, phải thực thi những hành động lớn lao để nâng cao uy tín của mình.\nCuốn sách bàn về khoa học chính trị của nhà ngoại giao, nhà triết học và nhà quân sự người Ý – Niccolò Machiavelli. Xuất hiện lần đầu tiên vào năm 1513 nhưng mãi đến năm 1532, ấn bản đầu tiên mới được chính thức xuất bản dưới sự cho phép của Giáo hoàng Clement VII."
  },
  {
    "name": "Bộ Luật Trật Tự, An Toàn Giao Thông Đường Bộ (Được Quốc Hội Thông Qua Ngày 27-6-2024, Có Hiệu Lực Từ Ngày 01-01-2025)",
    "price": "29500",
    "quantity": 107,
    "discount": 21,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140888/009_b9588db7-eb3b-466f-80eb-93e055260c8b.jpg",
    "description": "Luật Trật Tự, An Toàn Giao Thông Đường Bộ (Được Quốc Hội Thông Qua Ngày 27-6-2024, Có Hiệu Lực Từ Ngày 01-01-2025)\nLuật Trật tự, an toàn giao thông đường bộ được Quốc hội khóa XV thông qua tại kỳ họp thứ 7 ngày 27/6/2024, có hiệu lực thi hành từ ngày 01/01/2025 và thay thế các văn bản: Luật Giao thông đường bộ năm 2008 đã được sửa đổi, bổ sung năm 2018, 2019; Nghị quyết số 73/2022/QH15 ngày 15/11/2022 của Quốc hội về thí điểm đấu giá biển số xe ô tô.\nLuật này quy định về quy tắc, phương tiện, người tham gia giao thông đường bộ, chỉ huy, điều khiển, tuần tra, kiểm soát, giải quyết tai nạn giao thông đường bộ, trách nhiệm quản lý nhà nước và trách nhiệm của cơ quan, tổ chức, cá nhân có liên quan đến trật tự, an toàn giao thông đường bộ.\nLuật Trật tự, an toàn giao thông đường bộ năm 2024 có một số điểm mới đáng chú ý sau: Giấy phép lái xe có 12 điểm, nếu vi phạm sẽ bị trừ; Xe ô tô kinh doanh vận tải chở trẻ em mầm non, học sinh phải có thiết bị ghi nhận hình ảnh trẻ em mầm non, học sinh và thiết bị có chức năng cảnh báo, chống bỏ quên trẻ em trên xe; có niên hạn sử dụng không quá 20 năm; Ô tô đi vào cao tốc do Nhà nước đầu tư phải trả phí; Giá khởi điểm của một biển số xe ô tô đưa ra đấu giá không thấp hơn 40 triệu đồng; giá khởi điểm một biển số xe mô tô, xe gắn máy đưa ra đấu giá không thấp hơn 05 triệu đồng; Sử dụng một phần tiền xử phạt để đảm bảo an toàn giao thông..."
  },
  {
    "name": "Bác Hồ Viết Tuyên Ngôn Độc Lập",
    "price": "36000",
    "quantity": 71,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140890/010_5748716f-1686-4917-84be-c3612a9b41d1.jpg",
    "description": "Cuốn sách Bác Hồ Viết Tuyên Ngôn Độc Lập dựng lại thời điểm lịch sử ngắn nhưng rất quan trọng trong Cách mạng Tháng Tám 1945, thời điểm Bác Hồ viết bản Tuyên ngôn Độc lập khai sinh nước Việt Nam Dân chủ Cộng hoà. Tác giả Kiều Mai Sơn đã dày công thu thập, tìm hiểu, phân loại và đối chiếu các nguồn tài liệu để có thể có được những tư liệu chi tiết, cụ thể, xác tín về bản Tuyên ngôn Độc lập do Chủ tịch Hồ Chí Minh khởi thảo và hoàn thiện. Đó là tư liệu của những người được sống, làm việc cùng Chủ tịch Hồ Chí Minh viết lại hay kể lại như hồi kí Vũ Đình Hòe, hồi kí Trần Huy Liệu, hồi kí Võ Nguyên Giáp, hồi kí Lê Thanh Nghị…\nVới “Bác Hồ viết Tuyên ngôn Độc lập”, tác giả đã đặt văn bản Tuyên ngôn Độc lập vào trong tư duy nhất quán của Bác Hồ trong suốt quá trình đi tìm đường cứu nước. Đó là quá trình thống nhất và bền bỉ từ Bản yêu sách của nhân dân An Nam (1919) gồm 8 điểm và, Bản án chế độ thực dân Pháp (1925). Tiến sĩ Tonnesson, nhà sử học Na Uy, khi nghiên cứu về lịch sử Cách mạng tháng Tám 1945 của Việt Nam và Chủ tịch Hồ Chí Minh đã đánh giá: \"Tuyên ngôn Độc lập ngày mồng 2 tháng 9 năm 1945 của Việt Nam nằm trong nguồn cảm hứng chủ yếu của một đường lối đấu tranh lớn, ra đời sau Chiến tranh Thế giới thứ hai: Đó là quá trình giành độc lập dân tộc trên phạm vi toàn cầu.”"
  },
  {
    "name": "Chủ Nghĩa Tư Bản Và Tự Do - Capitalism And Freedom",
    "price": "170000",
    "quantity": 98,
    "discount": 9,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140892/011_255bf66f-863c-42e7-bde9-337d101994fa.jpg",
    "description": "Cuốn sách này tập hợp một loạt các bài giảng của Milton Friedman – nhà kinh tế \"có ảnh hưởng lớn nhất nửa sau thế kỷ 20\" (theo The Economist); được phát hành lần đầu vào năm 1962, nhưng những vấn đề tác giả đặt ra vẫn giữ tầm ảnh hưởng hơn 40 năm sau đó và trở thành kinh điển. Đó là những câu hỏi lớn như:\n• Chính trị và kinh tế về cơ bản là tách rời và không liên hệ gì với nhau, tự do cá nhân là một vấn đề chính trị và phúc lợi vật chất là vấn đề kinh tế?\n• Bất cứ kiểu tổ chức chính trị nào cũng có thể kết hợp được với bất kỳ kiểu tổ chức kinh tế nào ?\n• Nhà nước phải can thiệp vào nền kinh tế để duy trì mọi thứ ở sự cân bằng? Hay bàn tay vô hình sẽ thể hiện sức mạnh của nó?\nMilton Friedman đã nói hóm hỉnh rằng, cuốn sách có hai vai trò, thứ nhất là cung cấp đề tài cho những cuộc tán gẫu; và thứ hai, cơ bản hơn, là giữ những lựa chọn mở cho tới khi tình hình khiến thay đổi là cần thiết."
  },
  {
    "name": "Di Chúc Của Chủ Tịch Hồ Chí Minh",
    "price": "21000",
    "quantity": 97,
    "discount": 3,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140894/012_0400155a-be44-4d39-9be5-5bf2f3576d7e.jpg",
    "description": "Gần nửa thế kỷ qua, Thành phố Hồ Chí Minh vì cả nước và cùng cả nước thực hiện Di chúc Bác Hồ. Thành phố đã làm điểm hội tụ để non sông thu về một mối vào mùa Xuân 1975; đã có nhiều tháo gỡ khó khăn, góp phần vào xây dựng đường lối đổi mới, đã và đang có nhiều đột phá đi trước để về đích trước trong xây dựng phát triển kinh tế – xã hội, giữ vững vị trí là động lực của vùng kinh tế trọng điểm phía Nam, là cửa ngõ phía Nam của đất nước trong tiến trình phát triển, hội nhập và toàn cầu hóa… Đó là những minh chứng rõ ràng và chân thực về những nỗ lực mà Thành phố Hồ Chí Minh kính dâng lên Bác với lòng tự hào xứng đáng là Thành phố mang tên Người.\nTrong niềm tự hào ấy, Nhà xuất bản Tổng hợp Thành phố Hồ Chí Minh trân trọng giới thiệu cuốn sách quý Di chúc của Chủ tịch Hồ Chí Minh, với niềm mong ước được thành kính gửi tới bạn đọc một di sản thiêng liêng mà Bác Hồ để lại cho muôn đời sau."
  },
  {
    "name": "Bàn Cờ Lớn",
    "price": "135000",
    "quantity": 134,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140896/013_5f9ba1d4-7cc2-4758-a418-b95aed103228.jpg",
    "description": "“Bàn cờ lớn” thể hiện tầm nhìn địa chiến lược táo bạo và khiêu khích của Brzezinski dành cho sự ưu việt của nước Mỹ trong thế kỷ 21. Điểm trọng tâm trong phân tích của ông là việc thực thi quyền lực trên lục địa Á-Âu, nơi tập trung phần lớn dân số, tài nguyên thiên nhiên và hoạt động kinh tế của toàn cầu. Trải dài từ Bồ Đào Nha đến Eo biển Bering, từ Lapland đến Malaysia, lục địa Á-Âu chính là một bàn cờ vĩ đại, nơi mà quyền lực tối cao của nước Mỹ sẽ được phê chuẩn và thách thức trong một tầm nhìn dài hạn của những năm sau này. Từ đó, nhiệm vụ mà nước Mỹ phải đối mặt là hiểu về những thay đổi địa chính trị mới trong khu vực này, nhằm đề phòng những đối thủ cạnh tranh mới, quản lý các cuộc xung đột và mối quan hệ ở châu Âu, châu Á và Trung Đông sau sự sụp đổ của Liên Xô để không có siêu cường đối thủ nào phát sinh có thể đe dọa lợi ích sống còn, sự thịnh vượng hay sức mạnh toàn cầu dành riêng cho nước Mỹ.\nTại sao Pháp và Đức sẽ đóng vai trò địa chiến lược quan trọng, trong khi Anh và Nhật Bản thì không? Tại sao việc mở rộng NATO mang lại cho Nga cơ hội để xóa bỏ những sai lầm trong quá khứ và tại sao Nga không thể bỏ qua cơ hội này sang một bên? Tại sao số phận của Ukraine và Azerbaijan rất quan trọng đối với Mỹ? Tại sao Trung Quốc có khả năng trở thành một mối đe dọa? Tại sao nước Mỹ không chỉ là siêu cường thực sự toàn cầu đầu tiên mà còn là cuối cùng - và ý nghĩa của di sản Mỹ là gì?"
  },
  {
    "name": "Luật Bảo Hiểm Xã Hội 2024",
    "price": "33500",
    "quantity": 89,
    "discount": 1,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140898/014_b7d2f73b-b62b-42ef-ab47-25b456e4e513.jpg",
    "description": "Luật Bảo Hiểm Xã Hội 2024\nLuật này quy định về quyền, trách nhiệm của cơ quan, tổ chức, cá nhân đối với bảo hiểm xã hội và tổ chức thực hiện bảo hiểm xã hội; trợ cấp hưu trí xã hội; đăng ký tham gia và quản lý thu, đóng bảo hiểm xã hội; các chế độ, chính sách bảo hiểm xã hội bắt buộc, bảo hiểm xã hội tự nguyện; quỹ bảo hiểm xã hội; bảo hiểm hưu trí bổ sung; khiếu nại, tố cáo và xử lý vi phạm về bảo hiểm xã hội; quản lý nhà nước về bảo hiểm xã hội.\nLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025."
  },
  {
    "name": "Những Tiểu Luận Về Tồn Tại Của Arthur Schopenhauer (Tái Bản 2023)",
    "price": "208000",
    "quantity": 77,
    "discount": 29,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140901/015_0d35044a-51ed-405d-9d3c-c8e4c69690c7.jpg",
    "description": "Những Tiểu Luận Về Tồn Tại Của Arthur Schopenhauer\n\"Mặt khác, giáo dục nhân tạo là nhồi nhét vào đầu đủ thứ ý tưởng, bắt nguồn từ việc nghe người khác nói, từ việc học và đọc, trước khi người ta trải nghiệm được thế giới trí thức sâu rộng bằng mắt thấy tai nghe. Những quan sát mà sinh ra ý tưởng chủ yếu tới từ kinh nghiệm; nhưng trước khi trải nghiệm thì những ý tưởng ấy đã được áp dụng sai, và cứ như thế kể cả con người đều sẽ bị phán xét sai, bị nhìn sai và đối xử sai. Cứ như vậy, giáo dục làm tâm trí biến thái; đó là lý do tại sao sau một thời gian dài học và đọc, chúng ta bước vào một thế giới, khi còn trẻ, với những quan điểm nửa phần sai lạc nửa phần sơ sài; chúng ta tự khiến bản thân mình đong đưa lúc thì lo lắng, lúc khác thì đầy tính giả định. Đó là vì đầu óc ta tràn ngập ý tưởng mà ta cố gắng vận dụng, nhưng đều làm sai chỗ.\" ...\n\"Như tôi đã nói, cái chính trong giáo dục là kiến thức của một người phải có mục đích đúng đắn; và có thể nói mục tiêu của mọi nền giáo dục là đạt được nó. Nhưng tôi cũng đã chỉ ra rằng điều này phụ thuộc vào việc quan sát từng sự vật trước khi hình thành ý tưởng; xa hơn nữa là những ý tưởng nhỏ này sẽ được mở rộng hơn; và khi hướng dẫn thì chỉ cần bám theo cái quá trình hình thành ý tưởng là được. Nhưng trật tự này không được tuân thủ nghiêm ngặt, khiến những ý tưởng không trọn vẹn và cả sai lầm nảy sinh; kết quả cuối cùng là một nhân sinh quan biến thái tương tự như bản chất của cá nhân ấy – loại nhân sinh quan mà đa số người đều có suốt một thời gian dài, thậm chí đến cuối đời. Nếu như một người tự phân tích nhân cách của mình, anh ta sẽ thấy rằng phải đến khá muộn anh ta mới chợt nhận ra rất nhiều vấn đề khá là đơn giản.\""
  },
  {
    "name": "Luân Lý Học - Bìa Cứng (Tái Bản 2022)",
    "price": "280000",
    "quantity": 70,
    "discount": 6,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140903/016_9905db93-ba2f-402e-856f-1d06eb8a0d59.jpg",
    "description": "Luân Lý Học - Bìa Cứng\nLuân lý học là tác phẩm triết học đạo đức kinh điển của Aristotle. Trong tư tưởng của Aristotle, để xây dựng một xã hội tốt đẹp, ông đã đưa ra một luận thuyết bao gồm 2 phần: phần đầu là Luân lý học và phần sau là Chính trị luận. Luân lý học nguyên văn tiếng Anh là Nicomachean Ethics, được người con và người kế vị trường Lyceum của ông biên tập lại từ các bài giảng của ông khi còn sống tại Lyceum. Luân lý học ra đời vào lúc các trường phái triết học của Hy Lạp nở rộ với nhiều triết gia bàn về hạnh phúc và cách thức xây dựng xã hội. Tuy nhiên, Aristotle đã vượt lên trên các triết gia trước đó và cả nhiều triết gia sau này khi ông chỉ ra được bản chất thực sự của hạnh phúc và cách thức có được hạnh phúc. Từ quan sát và đánh giá xã hội đương thời cũng như trước đó, Aristotle cho rằng hạnh phúc chính là điều tốt nhất và là mục đích cao nhất của con người. Và để có được hạnh phúc, con người cần tuân thủ sống theo các phẩm hạnh. Aristotle đã phân tích và lấy ví dụ tỉ mỉ về các loại phẩm hạnh cụ thể.\n\"Luân lý học\" là một trong những tác phẩm quan trọng của triết học đạo đức trong truyền thống phương Tây, tác phẩm giới thiệu thuật ngữ và các phương pháp để giải quyết một trong những nan đề triết học cơ bản nhất: thế nào là sống một cuộc sống tốt?"
  },
  {
    "name": "Yoga Sutra",
    "price": "79000",
    "quantity": 79,
    "discount": 8,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140905/017_c644641a-d3cb-4aa3-8a65-b01a19333f32.jpg",
    "description": "Yoga Sutra\n“Yoga Sutra” của Patanjali là một tác phẩm kinh điển, cột mốc quan trọng trong triết học và thực hành yoga. Được biên soạn vào khoảng thế kỷ thứ 2 trước Công nguyên, tác phẩm này gồm 196 câu kinh (sutra), chia làm bốn chương, mỗi chương tập trung vào các khía cạnh khác nhau của yoga, từ mục đích và triết lý đến kỹ thuật thực hành và trạng thái giải thoát cao nhất.\nChương đầu tiên, “Định” (Samadhi Pada), giải thích mục đích của yoga và các trạng thái cao nhất của tâm trí như samadhi – trạng thái thiền định sâu. Chương thứ hai, “Con đường chứng ngộ” (Sadhana Pada), cung cấp hướng dẫn cụ thể về các kỹ thuật và thực hành yoga, bao gồm Ashtanga Yoga, hay yoga tám bậc, với các bước như Yama (giới), Niyama (tự chủ), Asana (tư thế yoga), và Pranayama (điều hòa hơi thở).\nChương ba, “Siêu năng” (Vibhuti Pada), bàn về các năng lực siêu nhiên và sự tập trung sâu sắc mà người tập có thể phát triển thông qua yoga. Chương cuối cùng, “Giải thoát” (Kaivalya Pada), thảo luận về sự tự do tuyệt đối của tâm trí khỏi mọi ràng buộc, đạt đến trạng thái kaivalya."
  },
  {
    "name": "Di Sản Hồ Chí Minh - Những Mẩu Chuyện Về Đời Hoạt Động Của Hồ Chủ Tịch (Tái Bản 2024)",
    "price": "68000",
    "quantity": 98,
    "discount": 3,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140907/018_8ad59f6a-a434-4844-9266-aeb25fa92c83.jpg",
    "description": "Di Sản Hồ Chí Minh - Những Mẩu Chuyện Về Đời Hoạt Động Của Hồ Chủ Tịch\nCuốn sách gồm những câu chuyện kể về đời hoạt động của Chủ tịch Hồ Chí Minh từ lúc Người ra đi tìm đường cứu nước cho đến những ngày đầu của cuộc kháng chiến thần thánh của nhân dân ta chống thực dân Pháp xâm lược. Trải qua một cuộc đời oanh liệt, đầy gian khổ và hy sinh, chủ tịch Hồ Chí Minh đã nêu tấm gương đạo đức cách mạng vô cùng trong sáng và đẹp đẽ. Sách thuộc bộ sách DI SẢN HỒ CHÍ MINH"
  },
  {
    "name": "Triết Lý Của Inamori Kazuo Chúng Ta Sống Vì Điều Gì?",
    "price": "89000",
    "quantity": 111,
    "discount": 14,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140909/019_7df3ee6a-4017-4c30-8817-5374ee041d0d.jpg",
    "description": "Triết Lý Của Inamori Kazuo - Chúng Ta Sống Vì Điều Gì?\nTrải qua nhiều trăn trở, nghĩ suy, ông Inamori Kazuo, doanh nhân nổi tiếng của Nhật Bản mới biên soạn nên quyển sách này. Quyển sách:\n- Bàn về sự tồn tại và giá trị sống của con người.\n- Bàn về ý thức.\n- Bàn về lòng tham.\n- Bàn về bản tính của con người.\n- Bàn về tự do.\n- Bàn về vận mệnh và luật nhân quả báo ứng."
  },
  {
    "name": "Đàm Đạo Với Khổng Tử",
    "price": "71760",
    "quantity": 106,
    "discount": 15,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140911/020_eeb541b1-db99-4eaf-9825-90c814017337.jpg",
    "description": "“Đàm đạo với Khổng Tử” gồm những câu chuyện đối đáp giữa tác giả Hồ Văn Phi và Khổng Tử xoay quanh các tư tưởng, triết lí của ông được người đời ngưỡng mộ.\nÔng được biết đến là người đầu tiên khai sáng Nho giáo, là một giảng sư, triết gia lỗi lạc của văn hóa phương Đông. Cốt lõi của học thuyết Khổng Tử là những nguyên tắc đạo đức, đó là: “Tu thân, tề gia, trị quốc, bình thiên hạ”, sự chính xác của các mối quan hệ xã hội, đạo đức và quy phạm làm người, “Đạo Trung Dung” và các đức tính “Nhân, Lễ, Nghĩa, Trí, Tín”. Các giá trị đó đã có được tầm ảnh hưởng lớn trên mọi học thuyết khác ở Trung Quốc… Các tư tưởng của Khổng Tử đã được phát triển thành một hệ thống triết học được gọi là Khổng giáo”.\n“Đàm Đạo với Khổng Tử” không chỉ là những câu chuyện đối đáp thông thường về nhân tình thế thái, mà nó còn chứa đựng cả một phạm trù văn hóa truyền thống, giúp chúng ta hiểu hơn về quá trình hình thành và phát triển Nho giáo, hiểu hơn về giáo dục truyền thống của tự nhiên – xã hội – nhân sinh. Như một dòng suối của những triết lí sống mãi với thời gian – là cảm nhận của bất cứ ai khi từng đọc cuốn sách này."
  },
  {
    "name": "Những Lời Giáo Huấn Của Epictetus",
    "price": "203000",
    "quantity": 89,
    "discount": 27,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140913/021_d7b4e70a-1d8a-476f-ac02-ac7ce390f032.jpg",
    "description": "Những Lời Giáo Huấn Của Epictetus\nDiscourses (Những bài thuyết giảng) của EPICTETUS tạo thành một trong ba tuyên bố đầy sức thuyết phục của đạo đức học thực tiễn Khắc kỷ từ thời kỳ đầu của Đế chế La Mã; hai tuyên ngôn còn lại là Những lá thư của Seneca và Meditations (Suy tưởng) của Marcus Aurelius. Về phương diện nào đó, tác phẩm của Epictetus là quan trọng nhất. Epictetus, không giống như hai nhà tư tưởng kia, ông là một giáo viên Khắc kỷ chính thống và là một trong những người nổi tiếng nhất ở thời của ông.\nDiscourses (Những bài thuyết giảng) và Handbook (Cẩm nang thư) là hai tác phẩm sinh động, thẳng thắn, đầy sức thuyết phục và thách thức, được thể hiện theo cách gần gũi, dễ hiểu với nhiều người. Chúng đặt ra các nguyên tắc đạo đức cốt lõi của chủ nghĩa Khắc kỷ dưới hình thức được thiết kế để giúp mọi người áp dụng chúng vào thực tiễn và sử dụng chúng làm nền tảng để hướng tới một cuộc sống tốt đẹp của con người. Một thông điệp chính đó là cơ sở của hạnh phúc hay an lạc đều ‘tùy thuộc ở chúng ta’ và tất cả chúng ta đều có khả năng hướng đến trạng thái này, bất chấp bối cảnh xã hội đặc thù hay cá tính của chúng ta. Một chủ đề có liên quan ấy là để đạt được tiến bộ theo chiều hướng này đòi hỏi sự kết hợp giữa việc suy ngẫm, phê phán và nỗ lực không ngừng nghỉ, đặc biệt ở chỗ đưa những nguyên tắc của chúng ta vào hành động và các mối quan hệ của ta. Epictetus cũng nhấn mạnh rằng khả năng này tạo thành một phần quan trọng và không thể tách rời của những gì khiến cho con người trở nên đặc biệt trong Vũ trụ tự nhiên, cũng như là biểu hiện xuất sắc của những gì ‘thần thánh’ trong chúng ta."
  },
  {
    "name": "Lão Tử Tinh Hoa",
    "price": "80500",
    "quantity": 72,
    "discount": 17,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140915/022_4aedd181-7ea7-4534-8908-a38217fa9eaa.jpg",
    "description": "Lão Tử Tinh Hoa\nLão Tử là người huyện Khổ, nước Sở, sống trong thời Xuân Thu Chiến Quốc. Tương truyền ông là người viết bộ sách Đạo Đức Kinh, chủ yếu bàn về Đạo học và cách sống để hòa hợp với Đạo. Ở Việt Nam, có rất nhiều nhà nghiên cứu đã dịch và bình chú về cuốn Đạo Đức Kinh của Lão Tử. Nhờ những cách hiểu và khám phá mới mẻ của mỗi nhà nghiên cứu mà nội dung quyển Đạo Đức Kinh ngày càng trở nên phong phú và nhiều màu sắc. Nhà xuất bản Trẻ xin giới thiệu đến quý độc giả hai cuốn sách Lão Tử Đạo Đức Kinh và Lão Tử tinh hoa. Lão Tử Đạo Đức Kinh được học giả Nguyễn Duy Cần dịch trực tiếp từ bản gốc tiếng Trung Quốc, có kèm theo phần chú giải để độc giả tiện theo dõi. Lão Tử tinh hoa là cuốn sách bàn rộng ra về những nội dung cốt lõi của Đạo Đức Kinh. Trân trọng giới thiệu đến quý độc giả cả nước."
  },
  {
    "name": "Bộ Sách Tứ Thư - Đại Học + Luận Ngữ + Trung Dung + Mạnh Tử (Bộ 4 Cuốn)",
    "price": "354000",
    "quantity": 82,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140918/023_fdc522d3-c8f9-4dcc-82b6-142010d934c1.jpg",
    "description": "Bộ Sách Tứ Thư - Đại Học + Trung Dung + Luận Ngữ + Mạnh Tử (Bộ 4 Cuốn)\nTứ Thư là bộ 4 tác phẩm kinh điển của Nho giáo Trung Hoa, được Chu Hy thời nhà Tống tuyển chọn, tổng hợp những học luận quan trọng của các bậc trí giả. Bộ sách gồm 4 tác phẩm:\n1. Đại Học\nĐại học là thiên thứ bốn mươi hai trong bốn mươi chín thiên của bộ sách Lễ ký, tương truyền là của Tăng Tử.\nKhổng Dĩnh Đạt đời Đường nói: “Thử Đại học chi thiên, luận học thành chi sự, năng trị kỳ quốc, chương minh kỳ đức ư thiên hạ” (Thiên Đại học này luận việc học thành, có thể trị nước, làm sáng tỏ đức với thiên hạ).\nXét về nội dung thì Đại học bao hàm cả luân lý, triết học và chính trị, dung hòa thành một thể thống nhất. Sách này nêu ra ba cương lĩnh lớn là “minh minh đức”, “thân dân” và “chỉ ư chí thiện” cùng với tám điều mục là “cách vật”, “trí tri”, “thành ý”, “chính tâm”, “tu thân”, “tề gia”, “trị quốc” và “bình thiên hạ”, đó là những cương lĩnh cơ bản và nguyên tắc chủ yếu của cái học “nội thánh ngoại vương” của Nho gia."
  },
  {
    "name": "Trang Tử Nam Hoa Kinh (Tái Bản 2021)",
    "price": "127500",
    "quantity": 90,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140920/024_f5ed1bcc-2315-4af4-a53e-e041f039d7c6.jpg",
    "description": "Là tác phẩm do học giả Thu Giang Nguyễn Duy Cần dịch và bình chú bản Trang Tử Nam Hoa Kinh. Đây à tác phẩm dịch và bình chú Nam Hoa Kinh của Trang Tử rõ ràng, mạch lạc được mọi giới công nhận là bản dịch tốt từ trước đến nay."
  }
]