[
  {
    "name": "Cờ Vua - Tập 2 - Ván Cờ Hoàn Hảo (Tái Bản 2024)",
    "price": "102000",
    "quantity": 113,
    "discount": 24,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140584/001_573a617c-b2bc-4af5-9af7-5437aa115ead.jpg",
    "description": "Cờ Vua - Tập 2 - Ván Cờ Hoàn Hảo\nTập 1 của bộ sách đã giới thiệu với bạn đọc những kiến thức cơ bản về Cờ Vua. Tuy nhiên, hẳn các bạn đều mong muốn có thể chơi Cờ Vua ở mức thuần thục và tiến dần tới đẳng cấp của một kỳ thủ chuyên nghiệp. Tập 2 của cuốn sách có tựa đề Ván cờ hoàn hảo sẽ giúp bạn làm được điều đó.\nMỗi ván cờ được quy ước chia làm ba giai đoạn: khai cuộc, trung cuộc và tàn cuộc. Điều này bạn có thể tìm thấy trong hàng trăm cuốn sách cờ khác nhau. Tuy nhiên, lợi ích của việc phân đoạn ván cờ là vô cùng to lớn. Nó không chỉ giúp bạn biết cách nghiên cứu và hoàn thiện trình độ thi đấu mà còn định hướng người chơi tìm ra những nước đi mạnh nhất cũng như giải quyết nhiều vấn đề kĩ thuật khác nhau trong ván đấu. Phân đoạn ván cờ có thể ví như bố cục của bức tranh sắp vẽ hay dàn ý của bài viết sắp lên khuân.\nMỗi người chơi có thể nhìn nhận ván cờ theo cách riêng của mình. Song, ván cờ đẹp phải là ván cờ thắng. Với những kiến thức mà cuốn sách này cung cấp, các bạn có thể tự tin lựa chọn và triển khai chiến thuật theo ý mình."
  },
  {
    "name": "Cờ Vua - Tập 1 - Những Bài Học Đầu Tiên (Tái Bản 2024)",
    "price": "91500",
    "quantity": 93,
    "discount": 0,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140586/002_523b96ee-317e-45e3-b340-ea856d86b2d8.jpg",
    "description": "Cờ Vua - Tập 1 - Những Bài Học Đầu Tiên\nTập 1 bao gồm 17 bài học gồm kiến thức nhập môn, cơ bản.\nTác giả Lương Trọng Minh là huấn luyện viên cờ vua quốc tế (Fide trainer) và trọng tài quốc tế.\nSách đạt giải thưởng Sách hay Việt Nam.\nSách phù hợp cho trẻ em cũng như người yêu thích chơi cờ vua.\nThông tin chi tiết:\n\"Cờ vua - Những bài học đầu tiên\" là tập sách mở màn cho một bộ gồm 9 cuốn sách mà tác giả mong muốn bạn đọc có thể xem chúng như \"chương trình tổng thể\" cung cấp kiến thức cờ cho những người chơi cờ (đặc biệt là các em học sinh từ 6 đến 7 tuổi trở lên) có trình độ từ chưa biết đến tương đương kiện tướng quốc gia. Tác giả hy vọng rằng bộ sách thực sự sẽ góp phần hỗ trợ và thúc đẩy quá trình phát hiện, bồi dưỡng các tài năng cờ vua trẻ cho đất nước."
  },
  {
    "name": "Cờ Vua - Tập 3 - Chiến Thuật Kỹ Thuật Tác Chiến (Tái Bản 2024)",
    "price": "123000",
    "quantity": 113,
    "discount": 24,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140588/003_a3996b9e-5d98-4f22-89f3-b565eb998596.jpg",
    "description": "Cờ Vua - Tập 3 - Chiến Thuật Kỹ Thuật Tác Chiến\nKhi bắt đầu nghiên cứu cuốn sách này, hẳn bạn đã phải biết cách col quân: Mã bạn ăn Tượng Tôi, Tốt của tôi bắt lại Mỹ của bạn và chúng ta vẫn ngang bằng. May mắn hơn, khi Mũ bạn ăn Tượng tôi mà tôi không thể bật lại được Mũ, bạn sẽ giành được ưu thế lớn về vật chất, thậm chí là quyết định. Thường khi một trong hai đấu thủ hơn quân, qnh ta dễ dàng chiến thắng ván cờ. Trong ván đấu giữa các cao thủ, ưu thế hơn quân là quá đủ để bên yếu hơn đầu hàng ngay lập tức. Vậy phải chăng những thời điểm quan trọng nhất của ván cờ chính là lúc bạn ăn được quân của đối phương \"miễn phí”?\nVậy thời điểm như thế có thể xảy ra như thế nào? Nếu mới học chơi, bạn sẽ đợi đối phương mắc sai lầm không bảo vệ quên hoặc đưa quân vào \"miệng”. Với điều kiện rằng chính bạn sẽ không mắc sai lầm trước. Ván cờ diễn ra theo cách này quả không mấy thú vị, chưa kể còn cản trở chúng ta thấu hiểu một thực tế lí thú khác."
  },
  {
    "name": "Cờ Vua - Những Bước Đi Đầu Của Kiện Tướng (2022)",
    "price": "73500",
    "quantity": 127,
    "discount": 12,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140591/004_8202d85c-bcf9-4401-91d8-29eb1ce01371.jpg",
    "description": "Bạn có biết?\nHơn 40 quốc gia trên thế giới đã đưa cờ vua vào chương trình chuẩn quốc gia và giảng dạy tại các trường tiểu học.\nViệc dạy cờ vua cho trẻ từ 3 tuổi có thể giúp các bé rèn luyện khả năng tập trung, kích thích não bộ, rèn luyện khả năng ghi nhớ và bồi dưỡng khả năng phát triển ngôn ngữ. Thông qua việc học và chơi cờ vua, não bộ của bé sẽ tương tác với môi trường xung quanh và nhạy cảm hơn trong việc kích hoạt các kĩ năng cần thiết, hỗ trợ tích cực cho việc phát triển và học tập sau này.\nVới thiết kế nội dung thông minh, cuốn đầu tiên dành cho các bé 3 tuổi bắt đầu làm quen với môn cờ vua, cuốn thứ hai phát triển sâu hơn các kĩ năng bé đã có và cuốn thứ 3 như một cuốn cẩm nang dành cho mọi người tìm hiểu sâu hơn về môn cờ vua trên nền kiến thức cơ bản sẵn có."
  },
  {
    "name": "Khoa Học Về Chạy Bộ - Phân Tích Kỹ Thuật, Phòng Ngừa Chấn Thương, Đổi Mới Cách Tập Luyện - Bìa Cứng",
    "price": "297500",
    "quantity": 92,
    "discount": 23,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140593/005_2f271480-752b-44d4-9bc8-0b4c5c63cf18.jpg",
    "description": "Khoa Học Về Chạy Bộ - Phân Tích Kỹ Thuật, Phòng Ngừa Chấn Thương, Đổi Mới Cách Tập Luyện\nKhoa học về chạy bộ sẽ trang bị cho bạn nền tảng khoa học vững chắc để chạy nhanh hơn, tăng sức bền và tránh chấn thương.\nDù là người mới chạy bộ hay đã chạy lâu năm, dù đặt mục tiêu là chạy bộ rèn luyện thường ngày hay chạy đua trong giải, bàn đều sẽ thu hoạch được những kiến thức bổ ích từ cuốn sách này. Không chỉ là những thông tin về giải phẫu và sinh lý học cơ thể liên quan đến môn chạy bộ, cuốn sách còn bao gồm các bài tập sức mạnh, động tác tập bổ trợ, các chương trình luyện tập cho người chạy với khả năng và cự ly mục tiêu khác nhau...\nNhững hướng dẫn chi tiết, khoa học từ cẩm nang này sẽ là bước khởi động cho hành trình chạy bộ vươn tới những đỉnh cao mới của bạn!"
  },
  {
    "name": "Yoga Toàn Thư (Tái Bản 2023)",
    "price": "129500",
    "quantity": 102,
    "discount": 3,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140595/006_7345c1a9-0219-4f1b-be06-233e1ae4ff28.jpg",
    "description": "Yoga Toàn Thư\n\"The Complete Illustrated Book of Yoga\" của Swami Vishnu Devananda đã dạy cho nhiều thế hệ phương Tây trải nghiệm những lợi ích lớn lao mà ngành khoa học cổ đại của Yoga hứa đem lại cho cơ thể, tâm trí, và tâm linh.\nKhả năng độc đáo của ông nằm trong việc giảng giải một cách rõ ràng ngay cả những khái niệm trừu tượng nhất. Swami Vishnu đề xướng một chương trình đào tạo toàn diện để đem sức mạnh của Yoga để cho:\nThư giãn và giữ tâm trí trẻ trung\nTăng sự khỏe mạnh thể chất và sự dẻo dai của cơ thể\nGiải thích nhận thức tâm linh\nCải thiện khả năng tập trung"
  },
  {
    "name": "Kinh Thánh Thể Hình - Dành Cho Mọi Đối Tượng, Phục Vụ Mọi Mục Đích, Luyện Tập Ở Bất Cứ Đâu",
    "price": "339000",
    "quantity": 104,
    "discount": 27,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140598/007_4e68aac5-6786-4343-833a-613a1838c566.jpg",
    "description": "Kinh Thánh Thể Hình - Dành Cho Mọi Đối Tượng, Phục Vụ Mọi Mục Đích, Luyện Tập Ở Bất Cứ Đâu\n\"Kinh thánh thể hình\" được biên soạn để trở thành kinh thánh của hết thảy những người đam mê thể dục thể thao. Được mệnh danh là cuốn cẩm nang hoàn chỉnh về cơ thể, nó sẽ trở thành nguồn kiến thức số một để bạn tìm tòi mọi điều cần biết về việc tăng cơ, giảm mỡ, chọn loại bánh để ăn (một cách lành mạnh) và giải khóa tiềm lực thể chất ưu việt trong bạn.\nĐây không đơn giản chỉ là một cuốn sách, mà còn là bí quyết tập luyện tuyệt vời nhất từng được viết ra! Cuốn sách này được biên soạn cho bất cứ ai đang muốn thay đổi thực đơn và việc tập thể hình một cách lâu dài, vĩnh viễn. Đồng thời, đây cũng là cuốn sách đầu tiên tập hợp những bài học, mẹo vặt và thủ thuật của các nhà vô địch Olympic cũng như các giải đấu thế giới thành một tài liệu duy nhất thuận tiện cho học hỏi luyện tập.\nKinh thánh thể hình sẽ giúp bạn cách hiện thực hóa những điều sau đây:\n- Duy trì tỉ lệ chất béo trong cơ thể nhỏ hơn 10% bằng sự trợ giúp từ sô-cô-la và bí quyết của người Maya"
  },
  {
    "name": "Sivananda Yoga - Yoga Cổ Điển - Triết Lý Và Thực Hành",
    "price": "91000",
    "quantity": 106,
    "discount": 4,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140600/008_9c9a87b6-706d-4c6e-974f-7be1a5285213.jpg",
    "description": "Sivananda Yoga - Yoga Cổ Điển - Triết Lý Và Thực Hành\nĐây có thể xem là một tập cẩm nang toàn diện về Yoga cổ điển, một bộ môn giúp mang lại sức khỏe cũng như cuộc sống thanh thản cho con người. Những chỉ dẫn trong sách vừa cung cấp hiểu biết về lý thuyết, vừa dẫn dắt từng bước thực hành, với đầy đủ các bước tiến triển trong suốt quá trình rèn luyện.\nThật ra, chủ đề này đã được các tác giả trình bày trong hơn 300 tựa sách khác nhau, cho thấy tầm vóc rộng lớn và phức tạp của nó. Tuy nhiên, tập sách này như một cẩm nang rút gọn, bao gôm tất cả những chỉ dẫn và ý nghĩa tinh yếu nhất,và hoàn toàn có thể được sử dụng bởi những ai lần đầu tiên tiếp xúc với bộ môn này.\nĐây là cuốn sách được phát hành đúng giai đoạn cuộc sống, công việc căng thẳng hiện nay, giúp bạn đọc một phương pháp tốt nhất để giải tỏa stress, tìm được năng lượng sống, có được một tinh thần và một sức khỏe tốt."
  },
  {
    "name": "Cờ Vua - Đòn Chiến Thuật Tấn Công Trong Trung Cuộc",
    "price": "40500",
    "quantity": 126,
    "discount": 13,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140602/009_3455369f-410c-423f-97c8-3427162bf0ac.jpg",
    "description": "Cờ Vua - Đòn Chiến Thuật Tấn Công Trong Trung Cuộc\nCờ Vua là môn thể thao trí tuệ, các nước đi luôn thay đổi thiên biến vạn hoá và chiến thuật thi đấu lại rất phong phú đa dạng tùy thuộc vào trình độ của người cầm quân.\nNhững năm gần đây có rất nhiều cuốn sách viết về cờ Vua đã và đang được sự quan tâm của đông đảo quần chúng không chỉ vì nó là môn chơi trí tuệ mà còn là những nhu cầu muốn tìm hiểu, nghiên cứu về giá trị của cờ Vua đối với sự phát triển tư duy logíc và sức khoẻ cho người chơi.\nĐể giúp bạn đọc có thêm tư liệu trong việc tìm hiểu, học tập và nghiên cứu được thuận lợi, chúng tôi phát hành bộ 5 cuốn Cờ vua với tên đầy đủ sau:\n- Tự học chơi cờ vua - Nước đi đầu tiên của nhà vô địch;\n- Cờ vua - chiến thuật khai cuộc – Những điều cần phải nhớ;"
  },
  {
    "name": "Pickleball Cho Người Mới Bắt Đầu",
    "price": "170000",
    "quantity": 84,
    "discount": 25,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140605/010_7279c66e-8c5d-4931-9d9b-de05b22497ce.jpg",
    "description": "Pickleball Cho Người Mới Bắt Đầu\n“Bằng cách kết hợp các nhân tố chính của quần vợt, cầu lông và bóng bàn, pickleball đã trở thành một trong những môn thể thao phát triển nhanh nhất ở Hoa Kỳ. Pickleball cho người mới bắt đầu là cuốn sách sẽ hướng dẫn các kỹ thuật đánh bóng cơ bản và mạnh mẽ tiến đến một trận đấu thành công.\n– Justin Maloof, Giám đốc điều hành USA Pickleball\nCó bao giờ bạn tự hỏi tại sao pickleball lại trở thành một trong những môn thể thao phát triển nhanh chóng nhất? Liệu bạn có muốn khám phá một hoạt động không chỉ nâng cao thể chất mà còn đem lại niềm vui và kết nối xã hội? Câu trả lời sẽ được tìm thấy trong cuốn sách Pickleball cho người mới bắt đầu.\nCuốn sách bao gồm gần 40 bài tập kèm theo minh họa trực quan giúp người chơi thực hành chính xác các kỹ thuật trong pickleball như cú vô lê, lốp bóng, đánh nhẹ hay đập bóng trên không. Bên cạnh đó là các chiến lược đánh đơn và đánh đôi để người chơi thỏa sức sáng tạo và tìm kiếm những khoảnh khắc xuất thần trên sân. Không chỉ hướng dẫn chinh phục một môn thể thao, Pickleball cho người mới bắt đầu còn là hành trình thú vị để bạn có thể tận hưởng pickleball một cách đầy vui vẻ và say mê."
  },
  {
    "name": "Chơi Cờ Vua Cùng Bé - Ván Cờ Hoàn Chỉnh (2022)",
    "price": "62000",
    "quantity": 127,
    "discount": 23,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140607/011_f5534719-0fdc-4d00-a807-9b4fc333b800.jpg",
    "description": "Bạn có biết?\nHơn 40 quốc gia trên thế giới đã đưa cờ vua vào chương trình chuẩn quốc gia và giảng dạy tại các trường tiểu học.\nViệc dạy cờ vua cho trẻ từ 3 tuổi có thể giúp các bé rèn luyện khả năng tập trung, kích thích não bộ, rèn luyện khả năng ghi nhớ và bồi dưỡng khả năng phát triển ngôn ngữ. Thông qua việc học và chơi cờ vua, não bộ của bé sẽ tương tác với môi trường xung quanh và nhạy cảm hơn trong việc kích hoạt các kĩ năng cần thiết, hỗ trợ tích cực cho việc phát triển và học tập sau này.\nVới thiết kế nội dung thông minh, cuốn đầu tiên dành cho các bé 3 tuổi bắt đầu làm quen với môn cờ vua, cuốn thứ hai phát triển sâu hơn các kĩ năng bé đã có và cuốn thứ 3 như một cuốn cẩm nang dành cho mọi người tìm hiểu sâu hơn về môn cờ vua trên nền kiến thức cơ bản sẵn có."
  },
  {
    "name": "Cờ Vua - Đòn Đánh Quyết Định Trong Tàn Cuộc",
    "price": "47500",
    "quantity": 79,
    "discount": 5,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140609/012_84c2401e-d873-4c3e-9a09-07a6c0e0872e.jpg",
    "description": "Cờ Vua - Đòn Đánh Quyết Định Trong Tàn Cuộc\nCờ Vua là môn thể thao trí tuệ, các nước đi luôn thay đổi thiên biến vạn hoá và chiến thuật thi đấu lại rất phong phú đa dạng tùy thuộc vào trình độ của người cầm quân.\nNhững năm gần đây có rất nhiều cuốn sách viết về cờ Vua đã và đang được sự quan tâm của đông đảo quần chúng không chỉ vì nó là môn chơi trí tuệ mà còn là những nhu cầu muốn tìm hiểu, nghiên cứu về giá trị của cờ Vua đối với sự phát triển tư duy logíc và sức khoẻ cho người chơi.\nĐể giúp bạn đọc có thêm tư liệu trong việc tìm hiểu, học tập và nghiên cứu được thuận lợi, chúng tôi phát hành bộ 5 cuốn Cờ vua với tên đầy đủ sau:\n- Tự học chơi cờ vua - Nước đi đầu tiên của nhà vô địch;\n- Cờ vua - chiến thuật khai cuộc – Những điều cần phải nhớ;"
  },
  {
    "name": "Chơi Cờ Vua Cùng Bé - Trò Chơi Phát Triển Toàn Diện (2022)",
    "price": "46000",
    "quantity": 86,
    "discount": 29,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140611/013_1ed9edc8-c4ef-421e-ab9f-641fbd3671fa.jpg",
    "description": "Bạn có biết?\nHơn 40 quốc gia trên thế giới đã đưa cờ vua vào chương trình chuẩn quốc gia và giảng dạy tại các trường tiểu học.\nViệc dạy cờ vua cho trẻ từ 3 tuổi có thể giúp các bé rèn luyện khả năng tập trung, kích thích não bộ, rèn luyện khả năng ghi nhớ và bồi dưỡng khả năng phát triển ngôn ngữ. Thông qua việc học và chơi cờ vua, não bộ của bé sẽ tương tác với môi trường xung quanh và nhạy cảm hơn trong việc kích hoạt các kĩ năng cần thiết, hỗ trợ tích cực cho việc phát triển và học tập sau này.\nVới thiết kế nội dung thông minh, cuốn đầu tiên dành cho các bé 3 tuổi bắt đầu làm quen với môn cờ vua, cuốn thứ hai phát triển sâu hơn các kĩ năng bé đã có và cuốn thứ 3 như một cuốn cẩm nang dành cho mọi người tìm hiểu sâu hơn về môn cờ vua trên nền kiến thức cơ bản sẵn có."
  },
  {
    "name": "Osho - Thiền (Tái Bản 2021)",
    "price": "126500",
    "quantity": 118,
    "discount": 9,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140613/014_241e9a4c-5d81-4535-9b75-0aa08395d576.jpg",
    "description": "Thái Hà Books trân trọng giới thiệu tới bạn đọc bộ sách gồm 5 cuốn của Osho: Đạo, Đức Phật, Thiền, Tantra và Upanishad.\nTHIỀN\nThiền là một bước phát triển phi thường. Hiếm khi một khả năng như vậy trở thành hiện thực bởi vì có nhiều rủi ro trong đó. Trước đây từng có nhiều lần tồn tại khả năng ấy – một biến cố tâm linh nào đó lẽ ra đã có thể phát triển và trở thành giống như Thiền, nhưng nó không bao giờ thành hiện thực. Chỉ duy nhất một lần trong toàn thể lịch sử ý thức loài người có một thứ như Thiền bước vào đời sống. Nó rất hiếm có.\nThiền được sinh ra ở Ấn Độ, lớn lên ở Trung Hoa và nở hoa ở Nhật Bản.\nToàn bộ chuyện này thật hiếm có. Tại sao nó được sinh ra ở Ấn Độ nhưng không thể lớn lên ở Ấn Độ mà phải tìm một mảnh đất khác? Nó trở thành một cái cây vĩ đại ở Trung Hoa nhưng không ra hoa được ở đó; một lần nữa nó phải tìm một miền khí hậu mới, một miền khí hậu khác. Và ở Nhật Bản, nó nở hoa như một cây anh đào có hàng ngàn bông. Việc này không phải ngẫu nhiên, không phải tình cờ, mà có một lịch sử sâu xa bên trong. Tôi muốn tiết lộ nó cho bạn."
  },
  {
    "name": "Cờ Vua - Nghệ Thuật Triển Khai Quân Trong Khai Cuộc",
    "price": "48000",
    "quantity": 106,
    "discount": 18,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140616/015_9f6cf0ca-28a0-42e5-b4c4-cab285dc4295.jpg",
    "description": "Cờ Vua - Nghệ Thuật Triển Khai Quân Trong Khai Cuộc\nCờ Vua là môn thể thao trí tuệ, các nước đi luôn thay đổi thiên biến vạn hoá và chiến thuật thi đấu lại rất phong phú đa dạng tùy thuộc vào trình độ của người cầm quân.\nNhững năm gần đây có rất nhiều cuốn sách viết về cờ Vua đã và đang được sự quan tâm của đông đảo quần chúng không chỉ vì nó là môn chơi trí tuệ mà còn là những nhu cầu muốn tìm hiểu, nghiên cứu về giá trị của cờ Vua đối với sự phát triển tư duy logíc và sức khoẻ cho người chơi.\nĐể giúp bạn đọc có thêm tư liệu trong việc tìm hiểu, học tập và nghiên cứu được thuận lợi, chúng tôi phát hành bộ 5 cuốn Cờ vua với tên đầy đủ sau:\n- Tự học chơi cờ vua - Nước đi đầu tiên của nhà vô địch;\n- Cờ vua - chiến thuật khai cuộc – Những điều cần phải nhớ;"
  },
  {
    "name": "Yoga Soi Sáng",
    "price": "236000",
    "quantity": 71,
    "discount": 27,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140618/016_f0b166b9-70f9-40f2-b3bd-4556a277a1c7.jpg",
    "description": "Yoga Soi Sáng\n“Yoga soi sáng” được xem như thánh kinh của Yoga hiện đại, ra mắt lần đầu tiên vào năm 1966 nhưng đến nay vẫn vẹn nguyên hàm lượng kiến thức quý giá, mang đậm giá trị nhân văn của thời đại. Thấm đẫm trong từng trang sách là bài học mà Guruji B.K.S. Iyengar chắt chiu. Guruji được tôn kính, được tôn vinh là người thầy của các bậc thầy bởi ông đã tự thắp lên cho mình ngọn lửa Yoga, dùng cả cuộc đời luyện tập và tiếp lửa cho biết bao thế hệ.\nĐến với Yoga là để cứu rỗi cuộc đời mình, Guruji tìm tòi, nghiên cứu những cách thức mới mẻ, đưa Yoga đến gần hơn những cơ thể chưa khỏe mạnh như ông. Từ đó hình thành khái niệm Iyengar Yoga, nghĩa là luyện tập Yoga theo cách của bậc thầy Iyengar. Khi ấy, Yoga mới thật sự dành cho tất cả mọi người, là hành trình của riêng mỗi người, cho họ trở về với chính họ.\n“Yoga soi sáng” là một trong những tác phẩm quý, là quyển sách mà các bậc thầy lớn trên thế giới đặt trang trọng trong không gian luyện tập để tưởng nhớ về Guriji. Đây cũng là giáo án đặc biệt mà những vị thầy vẫn luôn nghiền ngẫm để ngày càng tường tận. Thông qua từng chuyển động với các hướng dẫn chi tiết, cặn kẽ, Guriji gợi mở cho mỗi người cách hòa hợp cơ thể và tâm trí, chạm đến được cái vô tận trong khả năng của mình, được là chính mình một cách đẹp đẽ, trọn vẹn nhất."
  },
  {
    "name": "Cờ Vua - Chiến Thuật Khai Cuộc - Những Điều Cần Phải Nhớ",
    "price": "49000",
    "quantity": 71,
    "discount": 19,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140620/017_160c8b84-1066-436f-8adb-21bc9ac9611a.jpg",
    "description": "Cờ Vua - Chiến Thuật Khai Cuộc - Những Điều Cần Phải Nhớ\nCờ Vua là môn thể thao trí tuệ, các nước đi luôn thay đổi thiên biến vạn hoá và chiến thuật thi đấu lại rất phong phú đa dạng tùy thuộc vào trình độ của người cầm quân.\nNhững năm gần đây có rất nhiều cuốn sách viết về cờ Vua đã và đang được sự quan tâm của đông đảo quần chúng không chỉ vì nó là môn chơi trí tuệ mà còn là những nhu cầu muốn tìm hiểu, nghiên cứu về giá trị của cờ Vua đối với sự phát triển tư duy logíc và sức khoẻ cho người chơi.\nĐể giúp bạn đọc có thêm tư liệu trong việc tìm hiểu, học tập và nghiên cứu được thuận lợi, chúng tôi phát hành bộ 5 cuốn Cờ vua với tên đầy đủ sau:\n- Tự học chơi cờ vua - Nước đi đầu tiên của nhà vô địch;\n- Cờ vua - chiến thuật khai cuộc – Những điều cần phải nhớ;"
  },
  {
    "name": "Dịch Cân Kinh (Tái Bản 2025)",
    "price": "102000",
    "quantity": 134,
    "discount": 25,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140623/018_1da63e63-7254-4280-a325-b970ec86abd4.jpg",
    "description": "Dịch Cân Kinh\n\"Dịch cân kinh\" là một công phu võ thuật vô cùng tinh hoa, có quan hệ mật thiết với kinh lạc học, phép thổ nạp và thuật đạo dẫn, có giá trị rất cao về dưỡng sinh và võ thuật, từ xưa nay luôn được ca ngợi là “công phu chi bảo” (bảo vật của công phu), “võ công kinh điển” được lưu truyền rộng rãi và gây ảnh hưởng rất lớn.\nTrong hành trình tìm kiếm chân truyền của các dòng võ, nhất là các thể loại dưỡng sinh, qua thực tế tập luyện Dịch cân kinh cho thấy rằng, Dịch cân kinh mang lại hiệu quả rõ rệt trong việc tăng cường thể chất. Để giúp những người có thể chất và hứng thú khác nhau có thể tiếp xúc và tập luyện môn võ thuật này, cũng như muốn giới thiệu rộng rãi công phu này tới đông đảo độc giả, dựa theo kinh nghiệm giảng dạy và luyện tập của bản thân, nay sưu tầm một số công phu Dịch cân kinh quan trọng để giới thiệu. Cuốn sách này trình bày về 4 loại Dịch cân kinh, tổng cộng gồm 15 luyện pháp.\n- Loại thứ nhất là Thiếu Lâm Dịch cân kinh, có bốn luyện pháp gồm: 12 thức Dịch cân kinh Thiếu Lâm Đạt Ma, 14 thức Dịch cân kinh Thiếu lâm Vi Đà, 18 thức Dịch cân kinh Nam Thiếu Lâm Kim Cương, 8 đoạn Dịch cân kinh dưỡng sinh của Thiếu Lâm."
  },
  {
    "name": "Cờ Vua",
    "price": "91000",
    "quantity": 133,
    "discount": 20,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140625/019_6253ac34-f513-46d9-95c7-7dc823f37e1d.jpg",
    "description": "Cờ Vua\nCờ vua là một trong những hoạt động trí tuệ có từ lâu đời và được phát triển rộng rãi khắp thế giới. Tập luyện cờ vua giúp con người hoàn thiện khả năng sáng tạo, tính quyết đoán, kiên trì...Ở nước ta, Cờ vua là một môn thể thao mới mẻ, song đã đem lại niềm tự hào và vinh quang cho Việt Nam trên đấu trường quốc tế. Cuốn sách được biên soạn với mục đích giúp các kỳ thủ có thêm tài liệu tham khảo.\nTài liệu này dùng để đào tạo các VĐV có đẳng cấp III-IV, và giúp cho những người yêu thích cờ vua nắm vững các vấn đề cơ bản một cách có hệ thống. Nội dung sách gồm 3 phần:\n- Những bước đi ban đầu\n- Những kỹ năng chơi cờ\n- Giải bài tập"
  },
  {
    "name": "Cẩm Nang Luyện Chạy Địa Hình",
    "price": "339000",
    "quantity": 136,
    "discount": 11,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140627/020_cf2122d7-41db-453a-8eac-0d228a654cce.jpg",
    "description": "Cẩm nang luyện chạy địa hình\nCuốn sách “Cẩm nang luyện chạy địa hình” chuyển tải lý thuyết thành phương pháp luận giúp quý bạn đọc tự xây dựng kế hoạch tập luyện nhằm đạt được những mục tiêu mong muốn. Đây là cuốn sách duy nhất cung cấp những công thức tập luyện cho các vận động viên thường xuyên tham gia chạy đường dài, leo núi trượt tuyết, skimo và các môn thể thao khác đòi hỏi sức mạnh cá nhân và năng lực fitness tối đa.\nChạy trail, leo núi trượt tuyết, skimo và chạy ultra ngày càng trở nên phổ biến trên thế giới. Cuốn sách đúc kết những kiến thức và kinh nghiệm của các vận động viên đỉnh cao, được củng cố bởi khoa học và thực tiễn, qua đó mang đến những thông tin hữu ích giúp các vận động viên thể thao ngoài trời tự xây dựng kế hoạch cá nhân nhằm đạt thành tích tốt nhất."
  },
  {
    "name": "Yoga & Thiền Định (Tái Bản)",
    "price": "49000",
    "quantity": 107,
    "discount": 22,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140629/021_81d718ea-b346-45cb-befa-baae45f436f6.jpg",
    "description": "Hệ thống Yoga cổ điển được Patãnjali, tác giả của bộ Du - già kinh (Yoga Sutra), định nghĩa như sau: Yogash chitta vritti nirodhah - Yoga là sự chế ngự (nirodha) những xao động của tâm thức (chitta vritti).\nYoga được hệ thống hóa thành tám cấp bậc, trong đó việc luyện tập các tư thế yoga (asana) là cấp bậc thứ ba. Luyện tập thành thục các tư thế yoga sẽ giúp cơ thể và tâm trí vững vàng không lay chuyển trước những tác động ngoại cảnh. Một khi đã đạt được tư thế yoga hoàn hảo, việc điều hoà hơi thở sẽ giúp khơi thông nguồn sinh lực (prana).\nRaja - Yoga là những bài tập luyện về Yoga tâm thức theo Yoga Sutra của Patãnjali. Người tu tập phải rèn luyện ý chí, cảm xúc và tư tưởng. Thông qua sự hồi hướng các giác quan, người tu tập sẽ phát triển một khả năng làm chủ tâm thức. Sự chấp nhận hay không chấp nhận việc kiểm soát các giác quan là một đường ranh quan trọng của người tu tập yoga để từ đó đạt tới các cấp bậc cao nhất là thiền (dhyana) và định (samadhi), tâm thức sẽ tiến tới sự hợp nhất với cõi vô cùng."
  },
  {
    "name": "Yoga Toàn Thư",
    "price": "175000",
    "quantity": 126,
    "discount": 24,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140631/022_5f152815-b58e-4d3b-9d39-ff1b640a47b3.jpg",
    "description": "Dòng chảy gấp gáp của cuộc sống hiện đại đã cuốn con người chúng ta vào một vòng xoáy bất tận của công việc, học tập; của sự bận rộn, hoạt động không ngừng nghỉ, kéo theo những căng thẳng và các căn bệnh như đau dạ dày, xương khớp, đột quỵ... Cùng với đó là chế độ ăn uống, nghỉ ngơi thư giãn không hợp lý, không chăm sóc sức khỏe bản thân một cách khoa học... Sau tất cả những điều này, con người lại mang thêm bệnh vào người, khiến cơ thể lão hóa càng nhanh và tinh thần thì ngày một suy kiệt. Tuy nhiên, con người đã tìm được cho mình một phương pháp giúp cơ thể chống lại được những nguy cơ đó, đó chính là Yoga.\nYoga đã xuất hiện và luôn song hành với bề dày lịch sử của đất nước Ấn Độ, tuy vậy nhưng Yoga không thuộc quyền sở hữu của bất kỳ cá nhân hay một quốc gia nào cả, mà nó thuộc về nhân loại, thuộc về vũ trụ. Hiện nay, Yoga đối với con người đã không còn quá xa lạ, và nó vẫn thường được biết đến như một bộ môn thể thao rèn luyện cơ thể tăng cường sức khỏe. Nhưng ngoài những định nghĩa cơ bản đó, Yoga còn có một ý nghĩa vô cùng sâu sắc và có phần thần bí, Yoga được định nghĩa như một cầu nối Uô hình giữa tâm hồn và thể xác, là sự hợp nhất giữa con người và vũ trụ bao la huyền bí, hòa nhập giữa ý thức cá nhân với ý thức vũ trụ, rút ngắn khoảng cách giữa những cái mô hình và hữu hình, cái hữu hạn và vô hạn."
  },
  {
    "name": "Năm Bài Học Của Ben Hogan - Những Nguyên Tắc Hiện Đại Của Bộ Môn Golf - Bìa Cứng",
    "price": "339000",
    "quantity": 65,
    "discount": 15,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140633/023_68a6dce0-700a-48cc-8f73-f66a45f72fd0.jpg",
    "description": "Năm Bài Học Của Ben Hogan - Những Nguyên Tắc Hiện Đại Của Bộ Môn Golf\nMột tác phẩm kinh điển vượt thời gian với gần một triệu bản được in, Năm bài học của Ben Hogan phác thảo những nguyên tắc cơ bản để giành chiến thắng trong môn golf từ một trong những bậc thầy mọi thời đại của môn thể thao này—được minh họa đầy đủ bằng các bản vẽ và sơ đồ để cải thiện trò chơi của bạn ngay lập tức.\nBen Hogan, một trong những vận động viên chơi golf vĩ đại nhất trong lịch sử môn thể thao này, tin rằng bất kỳ vận động viên chơi golf nào có khả năng phối hợp trung bình đều có thể học cách phá vỡ giới hạn 80 gậy nếu người đó kiên nhẫn và thông minh. Với các kỹ thuật được tiết lộ trong cuốn sách kinh điển này, bạn có thể học cách thực hiện trò chơi của mình từ tee đến green, từng bước một và từng cú đánh.\nTrong mỗi chương, một nguyên tắc cơ bản khác nhau đã được thử nghiệm qua kinh nghiệm sẽ được giải thích và chứng minh bằng hình ảnh minh họa rõ ràng—như thể Hogan đang truyền đạt cho bạn một bài học cá nhân với cùng kỹ năng và độ chính xác đã làm nên huyền thoại của ông. Cho dù bạn là người chơi mới hay là người chơi chuyên nghiệp, là tài liệu tham khảo không thể thiếu đối với bất kỳ ai biết rằng nền tảng là nơi các nhà vô địch bắt đầu."
  },
  {
    "name": "Bộ 108 Thế Chiến Đấu Thiếu Lâm Chân Truyền - Tập 2 (Tái Bản)",
    "price": "38500",
    "quantity": 123,
    "discount": 7,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140636/024_dc1e0803-a8d4-4623-aaa3-2fd68dc38dea.jpg",
    "description": "108 Thế Chiến Đấu Thiếu Lâm Chân Truyền (Tập 2)\nThiếu Lâm Tự là một nôi võ của Trung Quốc qua mấy trăm năm và những tinh hoa Võ thuật của Thiếu Lâm Tự vẫn còn được lưu truyền cho đến ngày nay. Tuy nhiên, vì kỷ luật nghiêm ngặt của Thiếu Lâm, võ thuật chân truyền của Thiếu Lâm Tự ít được truyền cho người ngoài. Có chăng chỉ là một số ít tinh hoa được các danh sư tiếp thu để rồi phối hợp với thiên tính bẩm sinh của mình mà nảy sinh ra những môn phái khác.\nMột trăm lẻ tám thế chân truyền của Thiếu Lâm Tự là sự kết hợp tinh tuý các thế đơn giản nhưng công hiệu, chúng bàng bạc trong các bài thảo Thiếu Lâm Tự. Tùy theo tình huống xảy ra, mỗi một thế có thể dùng để tấn công hoặc phản công hay hoá giải một đòn thế của đối phương. Những thế ấy được truyền dạy cho những môn sinh chính tông và được coi là những thế cần thiết, cơ bản và hiệu quả nhất mà các môn sinh Thiếu Lâm, dù ở trình độ võ thuật nào, cũng phải thành thạo. Tương truyền mỗi môn sinh Thiếu Lâm muốn được phép hạ sơn đều phải kinh qua kỳ thi sát hạch trình độ, ứng phó được các đòn thế của một trăm lẻ tám mộc nhân."
  }
]