[
  {
    "name": "Mưa Đỏ",
    "price": "184500",
    "quantity": 121,
    "discount": 0,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141292/001_19d8c096-efa1-4fad-8d41-f3a1606a213b.jpg",
    "description": "Mưa Đỏ\nNhững miền cảm xúc đan xen giữa nụ cười - nước mắt, nỗi đau - niềm vui, sự sống - cái chết, những thăng hoa - mất mát, sự hy sinh của những người cha, người chồng, người con, những người lính, những đồng chí, đồng đội đã không tiếc máu xương trong cuộc chiến đấu 81 ngày đêm bảo vệ thành Cổ Quảng Trị, bảo vệ Tổ quốc với những gian khổ, thiểu thốn lẫn những mất mát đau thương. Đó là một tiểu đội có 7 người lính với 7 tính cách, số phận, suy nghĩ và xuất thân khác nhau. Có người lãng tử, có người bộc trực, có anh lính nhút nhát, có anh lính gan dạ nhưng hơn tất cả họ là một gia đình, luôn có nhau dù đang giữa ranh giới mong manh sự sống và cái chết cận kề."
  },
  {
    "name": "Góc Nhỏ Có Nắng",
    "price": "57500",
    "quantity": 90,
    "discount": 0,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141294/002_dc0527a4-24c8-480a-9639-9ea4d2297d66.jpg",
    "description": "Góc Nhỏ Có Nắng\n- Với 30 chủ đề tô màu phong phú đa dạng, mỗi bức tranh như là một lời thủ thỉ tâm tình gửi đến bạn\n- Thư giãn và chữa lành: Với những hình ảnh đẹp mắt và đơn giản, tô màu sẽ là một phương pháp hiệu quả giúp bạn chữa lành và nuôi dưỡng tâm hồn\n- Khám phá sự sáng tạo: Bạn đừng ngại vẽ thêm, tô thêm màu sắc để thể hiện cảm xúc của riêng mình\n- Chất liệu giấy dày, mịn, đẹp sẽ đem đến cho bạn trải nghiệm tô màu thú vị"
  },
  {
    "name": "Người Đàn Ông Mang Tên OVE (Tái Bản)",
    "price": "136000",
    "quantity": 62,
    "discount": 29,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141297/003_e93a1a57-25ea-4db4-a122-fe21f7dd0850.jpg",
    "description": "NGƯỜI ĐÀN ÔNG MANG TÊN OVE - CUỐN SÁCH KHIẾN TRIỆU ĐỘC GIẢ CƯỜI RỒI KHÓC\nBạn có tin rằng một ông lão cộc cằn, khó tính lại có thể khiến bạn rơi nước mắt vì xúc động? Bạn đã bao giờ nghĩ rằng lòng nhân ái có thể đến từ những con người tưởng chừng khô khan nhất? Một ông lão cộc cằn, một con mèo hoang, vài người hàng xóm phiền phức - tất cả có thể tạo nên một câu chuyện khiến bạn bật khóc?\nVỀ TÁC GIẢ: Fredrik Backman - Hành trình trở thành nhà Văn được yêu thích\nFredrik Backman (sinh năm 1981) là nhà văn, blogger và nhà báo người Thụy Điển.\nTrước khi trở thành tiểu thuyết gia, ông từng viết blog và làm phóng viên cho một tờ báo địa phương.\nNăm 2012, ông xuất bản Người Đàn Ông Mang Tên Ove, tác phẩm nhanh chóng trở thành hiện tượng toàn cầu, lọt top bán chạy tại nhiều quốc gia."
  },
  {
    "name": "Nhà Giả Kim (Tái Bản 2020)",
    "price": "67000",
    "quantity": 104,
    "discount": 1,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141299/004_c1b27bac-6117-4d7f-9b1f-cf8166a82ebb.jpg",
    "description": "NHÀ GIẢ KIM - HÀNH TRÌNH ĐI TÌM KHO BÁU HAY CUỘC HÀNH TRÌNH TÌM KIẾM CHÍNH MÌNH\n\"Nhà Giả Kim\" không đơn thuần là một cuốn tiểu thuyết, mà là bản đồ dẫn lối đến giấc mơ, khao khát và định mệnh của mỗi con người. Câu chuyện về chàng trai chăn cừu Santiago không chỉ mang đến những cuộc phiêu lưu hấp dẫn, mà còn mở ra nhiều tầng triết lý sâu sắc về cuộc sống.\nVỀ TÁC GIẢ:Paulo Coelho \nLà nhà văn người Brazil, bậc thầy kể chuyện với lối viết đậm chất triết lý. \nÔng là tác giả của nhiều tác phẩm truyền cảm hứng, trong đó \"Nhà Giả Kim\" là cuốn sách nổi tiếng nhất, được dịch ra hơn 80 ngôn ngữ và bán hàng triệu bản trên toàn thế giới. \nCác tác phẩm khác của ông như \"Veronika quyết chết\", \"Nhà tiên tri\" hay \"Phù thủy thành phố Portobello\" cũng để lại dấu ấn sâu sắc trong lòng độc giả."
  },
  {
    "name": "Bộ Nếu Biết Trăm Năm Là Hữu Hạn - Ấn Bản Kỉ Niệm 10 Năm Xuất Bản (Tái Bản 2024)",
    "price": "143000",
    "quantity": 123,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141302/005_50622678-7e6c-4434-a0e2-e9d1320f8a3b.jpg",
    "description": "NẾU BIẾT TRĂM NĂM LÀ HỮU HẠN - LÁ THƯ GỬI NHỮNG NGƯỜI TRẺ ĐANG LẠC LỐI\nBạn đã bao giờ tự hỏi: Nếu biết trước cuộc đời là hữu hạn, bạn sẽ sống khác đi chứ? \nChúng ta luôn nghĩ mình có nhiều thời gian, nhưng thực tế, mọi khoảnh khắc đều đang trôi qua mãi mãi.\nVỀ TÁC GIẢ: PHẠM LỮ ÂN\nLà bút danh của đôi vợ chồng nhà báo chuyên viết cho giới trẻ, là Đặng Nguyễn Đông Vy và Nguyễn Hoàng Mai, hai nhà văn nổi bật trong dòng sách truyền cảm hứng.\nNhững tác phẩm của họ không chỉ là lời kể, mà là những triết lý sống sâu sắc, giúp độc giả nhìn lại chính mình.\nNếu Biết Trăm Năm Là Hữu Hạn là một trong những cuốn sách được yêu thích nhất, giúp hàng ngàn người trẻ tìm lại ý nghĩa của cuộc sống."
  },
  {
    "name": "Trường Ca Achilles",
    "price": "132500",
    "quantity": 88,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141305/006_36768804-c02c-4b58-8ac5-e56893bd8728.jpg",
    "description": "TRƯỜNG CA ACHILLES - MỘT BẢN TÌNH CA BI TRÁNG DƯỚI ÁNH HOÀNG HÔN HY LẠP\nLấy cảm hứng từ sử thi Iliad, Madeline Miller đã tái hiện một câu chuyện tình yêu đầy say đắm nhưng cũng nhuốm màu bi kịch giữa hai người anh hùng Hy Lạp trong tác phẩm đầu tay của mình – Trường Ca Achilles.\nVỀ TÁC GIẢ: Madeline Miller\nLà nhà văn người Mỹ, chuyên gia về văn học Hy Lạp cổ đại. \nBà từng giảng dạy về Iliad và Odyssey suốt hơn 10 năm trước khi viết Trường Ca Achilles. \nTrường Ca Achilles đã giúp bà giành Giải Orange Prize 2012 – giải thưởng danh giá dành cho tiểu thuyết xuất sắc nhất của nữ tác giả.\nCuốn sách sau đó được đề cử Women's Prize năm 2019, và cùng với Trường ca Achilles đã đánh dấu một sự nghiệp văn chương rực rỡ của Madeline Miller."
  },
  {
    "name": "Hồ Điệp Và Kình Ngư",
    "price": "111600",
    "quantity": 134,
    "discount": 18,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141308/007_c0c544f0-6773-4c52-909e-69aa4616ebb0.jpg",
    "description": "HỒ ĐIỆP VÀ KÌNH NGƯ - BI KỊCH HAY HUYỀN THOẠI CỦA TÌNH YÊU?\nMột câu chuyện cuốn hút ngay từ những trang đầu tiên - Khi tình yêu trở thành sợi dây mong manh giữa sinh tử, phản bội và hy vọng. Khi một nàng hồ điệp nhỏ bé chạm trán với kình ngư mạnh mẽ, liệu đó là định mệnh hay chỉ là một giấc mộng chóng tàn?\n  VỀ TÁC GIẢ: Tuế Kiến\nTuế Kiến là một tác giả được yêu thích trong dòng văn học lãng mạn Trung Quốc. \nCô nổi tiếng với những tác phẩm có nội dung sâu sắc, kịch tính, giàu cảm xúc nhưng cũng đầy tính hiện thực.\nVăn phong của Tuế Kiến không chỉ khiến độc giả đắm chìm trong từng câu chữ mà còn khơi gợi nhiều suy ngẫm về tình yêu, số phận và lựa chọn của con người."
  },
  {
    "name": "Cây Cam Ngọt Của Tôi",
    "price": "91500",
    "quantity": 95,
    "discount": 4,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141310/008_1f9107a6-3949-45cc-9c68-63201b786701.jpg",
    "description": "CÂY CAM NGỌT CỦA TÔI - MỘT TUỔI THƠ BỊ LÃNG QUÊN \nVới một đứa trẻ, thế giới không giới hạn trong một bữa ăn, mà thế giới cần có hào quang của tình thương. Bạn có bao giờ cảm thấy bị lạc lõng trong chính ngôi nhà của mình? Một câu chuyện chạm đến tận cùng cảm xúc\nVỀ TÁC GIẢ: José Mauro de Vasconcelos \nÔng là một nhà văn vĩ đại nhưng lại có xuất thân nghèo khó ở Brazil. Ông từng làm nhiều công việc khác nhau trước khi trở thành nhà văn\nNhững trải nghiệm tuổi thơ đầy gian truân là nguồn cảm hứng để ông viết nên Cây Cam Ngọt Của Tôi (1968) – tác phẩm nổi tiếng nhất trong sự nghiệp.\nVăn phong giản dị, chân thực, giàu cảm xúc, khiến bao thế hệ độc giả rơi nước mắt và suy ngẫm về tình yêu thương, sự mất mát và giá trị của một tuổi thơ trọn vẹn."
  },
  {
    "name": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2022)",
    "price": "74500",
    "quantity": 95,
    "discount": 2,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141312/009_63473346-2f25-4315-b637-74de10463dff.jpg",
    "description": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2022)\nSau thành công của cuốn sách đầu tay “Phải lòng với cô đơn” chàng họa sĩ nổi tiếng và tài năng Kulzsc đã trở lại với một cuốn sách vô cùng đặc biệt mang tên: \"Tô bình yên - vẽ hạnh phúc” – sắc nét phong cách cá nhân với một chút “thơ thẩn, rất hiền”.\nKhông giống với những cuốn sách chỉ để đọc, “Tô bình yên – vẽ hạnh phúc” là một cuốn sách mà độc giả vừa tìm được “Hạnh phúc to to từ những điều nho nhỏ” vừa được thực hành ngay lập tức. Một sự kết hợp mới lạ đầy thú vị giữa thể loại sách tản văn và sách tô màu. Lật mở cuốn sách này, bạn sẽ thấy vô vàn những điều nhỏ bé dễ thương lan tòa nguồn năng lượng tích cực. Và kèm theo một list những điều tuyệt vời khiến bạn không thể bỏ lỡ:\n- Tận tình chỉ dẫn: 8 hướng dẫn tô màu đầy hứng thú từ Kulzsc\n- Tranh vẽ đơn giản, gần gũi. Nét vẽ đáng yêu, dễ thương"
  },
  {
    "name": "Lén Nhặt Chuyện Đời",
    "price": "44200",
    "quantity": 74,
    "discount": 2,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141315/010_27a0db50-8ad6-48d7-a493-5f4a4dcfe8ba.jpg",
    "description": "Lén Nhặt Chuyện Đời\nTại vùng ngoại ô xứ Đan Mạch xưa, người thợ kim hoàn Per Enevoldsen đã cho ra mắt một món đồ trang sức lấy ý tưởng từ Pandora - người phụ nữ đầu tiên của nhân loại mang vẻ đẹp như một ngọc nữ phù dung, kiêu sa và bí ẩn trong Thần thoại Hy Lạp. Vòng Pandora được kết hợp từ một sợi dây bằng vàng, bạc hoặc bằng da cùng với những viên charm được chế tác đa dạng, tỉ mỉ. Ý tưởng của ông, mỗi viên charm như một câu chuyện, một kỷ niệm đáng nhớ của người sở hữu chiếc vòng. Khi một viên charm được thêm vào sợi Pandora là cuộc đời lại có thêm một ký ức cần lưu lại để nhớ, để thương, để trân trọng. Lén nhặt chuyện đời ra mắt trong khoảng thời gian chông chênh nhất của bản thân, hay nói cách khác là một cậu bé mới lớn, vừa bước ra khỏi cái vỏ bọc vốn an toàn của mình. Những câu chuyện trong Lén nhặt chuyện đời là những câu chuyện tôi được nghe kể lại, hoặc vô tình bắt gặp, hoặc nhặt nhạnh ở đâu đó trong miền ký ức rời rạc của quá khứ, không theo một trình tự hay một thời gian nào nhất định.\nMỗi một câu chuyện là một viên charm lấp lánh, kiêu kỳ, có sức hút mạnh mẽ đối với một người trẻ như tôi luôn tò mò với những điều dung dị trong cuộc sống. Tôi âm thầm nhặt những viên charm ấy về, kết thành sợi Pandora cho chính mình. Lén ở đây không phải là một cái gì đó vụng trộm, âm thầm sợ người khác phát hiện. Mà nó là lặng lẽ. Tôi lặng lẽ nghe, lặng lẽ quan sát, lặng lẽ đi tìm và lặng lẽ viết nên quyển sách này. Tôi vẫn thích dùng từ Lén hơn, vì đơn giản, tôi thấy bản thân mình trong đó. Lén nhặt chuyện đời được chia thành năm chương: chương thứ nhất nói về tình yêu của cả giới trẻ và người tu sĩ; chương thứ hai viết về gia đình; chương thứ ba dành cho những người trẻ; chương thứ tư là những câu chuyện bên đời, những bài tâm sự của người tu sĩ; chương năm là thơ và chương cuối cùng là tâm sự của bản thân khi tôi đã về già. Nếu ai nghĩ Lén nhặt chuyện đời sẽ giảng thuyết về chân lý, định hướng cho người trẻ hay chữa lành những vết thương… thì đã tìm sai chỗ, bản thân chưa bao giờ nghĩ quyển sách này sẽ làm được điều đó."
  },
  {
    "name": "Nhật Ký Đặng Thùy Trâm (Tái Bản 2022)",
    "price": "76500",
    "quantity": 123,
    "discount": 11,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141317/011_59c27858-ff14-47fa-a1dd-e3319a4f48d9.jpg",
    "description": "Một cuốn nhật kí nhặt được bên xác của một nữ Việt Cộng đã suýt bị người lính Mỹ ném vào lửa, nhưng người phiên dịch đã khuyên anh ta nên giữ lại vì \"trong đó có lửa\". Nhật kí Đặng Thùy Trâm là những ghi chép hàng ngày của một người nữ bác sĩ về cuộc sống của chị nơi chiến tuyến. Cuốn nhật kí là thế giới riêng của người trí thức nhạy cảm mà không yếu đuối, tha thiết với cuộc sống mà không hề sợ hãi trước những gian nan. Ở đó ta vẫn gặp những băn khoăn trăn trở trước tình yêu, trước cuộc sống phức tạp hàng ngày, những nỗi buồn, nỗi nhớ nhung, sự cô đơn của một người con gái, nhưng đồng thời chúng ta cũng thấy được một ý chí mãnh liệt, những lời nói tự động viên cảnh tỉnh, một lòng can đảm phi thường - những điều đã làm nên một thế hệ anh hùng.\nNhận định\n\"Chị đứng bên kia chiến tuyến với tôi nhưng những lời của chị làm trái tim tôi đau đớn. Chị là Anne Frank của Việt Nam. Tôi biết cuốn nhật kí này sẽ đi đến khắp nơi trên thế giới\" - Frederic Whitehurst"
  },
  {
    "name": "Tiệm Sách Của Nàng - Tặng Kèm Bookmark Photostrip + Sổ Tay Màu Ngẫu Nhiên",
    "price": "106000",
    "quantity": 117,
    "discount": 30,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141319/012_1ab1ace4-88d3-4185-9405-6d60c8b55331.jpg",
    "description": "Tiệm Sách Của Nàng\nBối cảnh là một tiệm sách tại thành phố hiện đại. Nhân vật “anh” xuất hiện trong câu chuyện tình cảm lãng mạn, ở đó có nắng ấm êm, có mưa thành dòng để thả thuyền giấy, những câu thoại vu vơ chỉ hai người mới hiểu, với “một chút hân hoan, một chút dỗi hờn…”\nNhưng tràn ngập gần 300 trang sách là ký ức về tuổi trưởng thành ngày ấy ở vùng quê miền Trung. Quá khứ và hiện tại mang màu sắc vui buồn trái ngược, khiến cuốn sách có một hấp dẫn khác biệt.\nSự vô tình của con người nhiều khi mang tính ác, nhất là khi dưới vỏ những câu chọc ghẹo trêu đùa dai dẳng. Có những chuyện khốc liệt, vô trách nhiệm, ích kỷ của chính người lớn đã bắt trẻ con phải gánh chịu. Có những đứa trẻ đã trở nên ưa gây gổ, ương bướng, bất cần khi cuộc đời chúng sa vào bi thương, bất hạnh.\n…Câu chuyện chất chứa nhiều cảm xúc, đặc biệt bất ngờ qua những nỗi niềm chưa thể gửi trao của cậu thiếu niên từng nổi tiếng ngang ngược và hung hãn dành cho người bạn gái cậu yêu. Tuổi thơ bị đánh cắp, bị “tra tấn tinh thần”, cuộc sống trở nên bấp bênh, nhưng may thay, sự tử tế và tình yêu thương kỳ diệu đã hóa giải lòng hận khô cứng, cuốn trôi đi sự ngạo ngược, chỉ còn lại sự mạnh mẽ với tâm hồn trong sạch, lòng tin vào nhân ái và sự bao dung dịu dàng."
  },
  {
    "name": "Hai Số Phận - Bìa Cứng (Tái Bản 2023)",
    "price": "188000",
    "quantity": 94,
    "discount": 21,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141322/013_803c37f8-e99c-4d95-9113-81c341b2f751.jpg",
    "description": "HAI SỐ PHẬN - MỘT CUỘC ĐUA KHÔNG CÔNG BẰNG\nBạn đã từng tự hỏi mình thuộc về con đường nào trong cuộc đời chưa? \nHai Số Phận không chỉ đơn thuần là một cuốn tiểu thuyết, mà còn là bản giao hưởng của những hoài bão, tham vọng và những cuộc đấu tranh không khoan nhượng để vươn tới đỉnh cao. Câu chuyện về hai con người với hai xuất phát điểm khác nhau nhưng cùng chung một khát vọng đã trở thành một trong những tác phẩm kinh điển về ý chí và sự nỗ lực không ngừng.\nVỀ TÁC GIẢ: Jeffrey Archer\nTrước khi trở thành nhà văn, ông từng là một chính trị gia, phục vụ trong Nghị viện Anh. \nLà nhà văn, chính trị gia người Anh, nổi danh với những tác phẩm lôi cuốn, đầy kịch tính và bất ngờ."
  },
  {
    "name": "Trốn Lên Mái Nhà Để Khóc - Tặng Kèm Bookmark",
    "price": "80500",
    "quantity": 72,
    "discount": 20,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141325/014_1feded8b-9056-4654-8123-d7d9631203cb.jpg",
    "description": "TRỐN LÊN MÁI NHÀ ĐỂ KHÓC - NƠI CẢM XÚC ĐƯỢC BUÔNG LỎNG, KÝ ỨC ĐƯỢC CẤT LỜI\n\"Có những ngày chẳng ai hiểu mình, chẳng ai cần mình, chẳng ai thương mình. Và những ngày đó, mái nhà là nơi duy nhất tôi thấy an toàn.\"\n\"Trốn Lên Mái Nhà Để Khóc\" không chỉ là câu chuyện của riêng tác giả, mà còn là những mảnh ghép ký ức của mỗi người. Một cuốn sách dành cho những trái tim nhạy cảm, cho những ai từng giấu nước mắt sau nụ cười, từng thu mình vào một góc chỉ để đối diện với chính mình.\n  VỀ TÁC GIẢ: Lam\nTác giả trẻ, nổi bật với lối viết tinh tế, giàu cảm xúc."
  },
  {
    "name": "Không Gia Đình - Bìa Cứng (Tái Bản 2024)",
    "price": "172000",
    "quantity": 110,
    "discount": 22,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/raw/upload/v1762141326/015_05cb182a-8491-4e3d-b7e8-fb5705885997",
    "description": "Không Gia Đình\nKHÔNG GIA ĐÌNH - HÀNH TRÌNH ĐẦY NƯỚC MẮT VÀ HY VỌNG CỦA CẬU BÉ RÉMI\nBạn đã bao giờ cảm thấy lạc lõng giữa dòng đời, khao khát một mái ấm nhưng chỉ nhận lại những thử thách khắc nghiệt? Không Gia Đình sẽ đưa bạn vào hành trình xúc động của cậu bé Rémi – nơi mỗi bước chân là một bài học về lòng nhân ái, sự kiên cường và ý nghĩa thực sự của gia đình.\nVỀ TÁC GIẢ:\nHector Malot (1830-1907)\n- Là một nhà văn nổi tiếng người Pháp thế kỷ 19, với nhiều tác phẩm để lại dấu ấn sâu sắc trong lòng độc giả.\n- Ông là người tiên phong trong việc khắc họa tâm lý nhân vật một cách tinh tế, gây rung động mạnh mẽ cho người đọc."
  },
  {
    "name": "Tủ Sách Thanh Niên - Mãi Mãi Tuổi Hai Mươi - Nhật Ký Thời Chiến Việt Nam",
    "price": "72000",
    "quantity": 70,
    "discount": 22,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141328/017_fd24c155-42df-4664-ada1-d2ddb015ab34.jpg",
    "description": "Tủ Sách Thanh Niên - Mãi Mãi Tuổi Hai Mươi - Nhật Ký Thời Chiến Việt Nam\nMãi mãi tuổi hai mươi đã làm rung động hàng triệu con tim của bạn đọc bởi vẻ đẹp tâm hồn thuần khiết, tình yêu quê hương đất nước nồng nàn thể hiện qua những cảm nhận bình dị của liệt sĩ Nguyễn Văn Thạc trong suốt những chặng đường hành quân.\nNhư một lời tiên tri về ngày thống nhất đất nước, lá thư đề ngày 18 tháng 9 năm 1971 gửi người yêu, anh Thạc viết: “Bất kỳ một sự vinh quang nào cũng cần phải trả bằng một giá. Và khó khăn gian khổ càng nhiều và thử thách càng nhiều, sự vinh quang đó càng trở nên rực rỡ. Chúng ta đừng đi tìm những chân lý sâu xa đơn thuần qua những áng văn và những bài thơ, bài toán. 30.4.1975 Thạc sẽ trả lời cho P. câu: Hạnh phúc là gì?...”\nVà cuốn nhật ký dừng lại tại ngã ba Đồng Lộc ngày 3 tháng 6 năm 1972 khi anh chuẩn bị vào chiến trường…\n---"
  },
  {
    "name": "Người Bà Tài Giỏi Vùng Saga",
    "price": "102000",
    "quantity": 106,
    "discount": 23,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141330/018_3ff80097-85c2-4453-bb5e-338a10121a13.jpg",
    "description": "Hạnh phúc không phải là thứ được định đoạt bằng tiền. Hạnh phúc phải được định đoạt bằng tâm thế của mỗi chúng ta."
  },
  {
    "name": "Sách Tô Màu - Lạc Vào Thế Giới Chibi",
    "price": "74500",
    "quantity": 127,
    "discount": 14,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141332/019_4092f079-85cc-4d63-a326-bc0016bc8547.jpg",
    "description": "Sách Tô Màu - Lạc Vào Thế Giới Chibi\nGiới thiệu chung về chủ đề của sách\nThông điệp về cảm xúc:\n- Lạc vào thế giới chibi, lạc vào thế giới của bạn\n- Cùng Chibi tô nên những khoảnh khắc ngọt ngào và đầy màu sắc\nThông điệp về công năng:\n- Tô chibi, giảm stress\n- 30 câu chuyện, 30 sắc màu, vô vàn cảm xúc\n1. Phần bìa sách:"
  },
  {
    "name": "Bộ Arya Bàn Bên Thỉnh Thoảng Lại Trêu Ghẹo Tôi Bằng Tiếng Nga - Tập 6 - Bản Boxset - Tặng Kèm Boxset + Standee PVC + Standee Bế Hình Có Chân Đế",
    "price": "121500",
    "quantity": 113,
    "discount": 2,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141335/020_ae42af1a-693c-41c1-bf48-12ce7857e8ca.jpg",
    "description": "Arya Bàn Bên Thỉnh Thoảng Lại Trêu Ghẹo Tôi Bằng Tiếng Nga - Tập 6\n“И наменятоже обрати внимание”\nUy tín của Hội học sinh đang bị đe dọa trong lễ hội trường của Học viện Seirei. Sau khi kết thúc ngày đầu tiên với chiến thắng đầy kịch tính của Arya, lễ hội Shuurei bắt đầu bước vào ngày hội cuối cùng!\nTình yêu, cosplay, biểu diễn ban nhạc… ngay khi sự phấn khích lên đến đỉnh điểm, một sự cố lớn đã xảy ra…!? Khi nghĩ rằng lễ hội trường sắp bị phá hủy bởi âm mưu của người nào đó, Masachika đã quyết định hành động một mình để chấm dứt tình trạng hỗn loạn.\n“Hãy tin tưởng và đợi tôi. Nhất định tôi sẽ để các cậu được lên sân khấu.”\n“Ừ, tôi tin cậu.”\nLiệu Masachika có thể đối phó với những âm mưu diễn ra trong lễ hội trường và giúp Arya được tỏa sáng trên sân khấu?"
  },
  {
    "name": "Nỗi Buồn Chiến Tranh (Tái Bản 2022)",
    "price": "110500",
    "quantity": 99,
    "discount": 3,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141337/021_83b22425-6f65-45c7-917c-a03d3d16e7aa.jpg",
    "description": "Tác phẩm là dòng hồi ức của người lính về chiến tranh và thời tuổi trẻ đã trải qua trong bom đạn. Đólàlòng tiếc thương vô hạn đối với những người cùng thế hệ với mình đã nằm xuống, là ám ảnh về thân phận con người trong thời buổi loạn ly, và thông qua thân phận là sự tái hiện đầy xót xavề quá khứ, những suy tư nghiền ngẫm về con đường dấn thân của cả một thế hệ sinh ra trong chiến tranh. Bao trùm lên tất cả, là nỗi buồn sâu xa gắn với từng mảnh đời riêng. Tác phẩm đã bước ra khỏi lối mòn về lòng tự hào dân tộc cùng những chiến công và vinh quang tập thể để nêu lên thông điệp về sự ghê tởm, về tính chất hủy diệt của chiến tranh đối với con người.\nVào thời điểm ra đời cuối thập niên 1980,“Nỗi buồn chiến tranh” có thểđược xem là tác phẩm văn học Việt Nam hiện đại đầu tiên viết về chiến tranh có cái nhìn khác với quan niệm truyền thống, khẳng định mạnh mẽ vai trò cá nhân trong xã hội, quyền sống, hạnh phúc và đau khổ của con người với tư cách một cá thể độc lập. Tiểu thuyết nhận được giải thưởng Hội Nhà văn ViệtNamnăm 1991."
  },
  {
    "name": "Totto-Chan Bên Cửa Sổ (Tái Bản 2024)",
    "price": "102000",
    "quantity": 83,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141339/022_b09f80c9-f4a9-40a3-9f52-b39cf650a7bf.jpg",
    "description": "Totto-Chan Bên Cửa Sổ\nTOTTOCHAN BÊN CỬA SỔ - MỘT TUỔI THƠ KHÁC BIỆT, MỘT NGÔI TRƯỜNG KHÔNG GIỐNG AI!\nMột lớp học trong toa xe lửa, một cô bé tinh nghịch và một thầy hiệu trưởng nhìn thấy điều đặc biệt trong từng học trò. \"Tottochan bên cửa sổ\" mở ra một thế giới giáo dục đầy yêu thương, nơi trẻ thơ được lắng nghe, thấu hiểu và tự do tỏa sáng.\nVỀ TÁC GIẢ: Kuroyanagi Tetsuko\n- Không chỉ là một diễn viên, người dẫn chương trình nổi tiếng tại Nhật Bản, bà còn là một nhà hoạt động nhân đạo, cống hiến hết mình cho giáo dục.\n- Cuốn sách này chính là tuổi thơ của bà, là ký ức về một nơi đã thay đổi cuộc đời bà mãi mãi.\nVỀ DỊCH GIẢ: Trương Thùy Lan - Dịch giả có nhiều năm kinh nghiệm, giúp truyền tải nguyên vẹn tinh thần nhẹ nhàng, sâu sắc và đầy cảm xúc của tác phẩm đến độc giả Việt Nam."
  },
  {
    "name": "Hà Thanh Hải Yến - Ngang Qua Ngõ Nhỏ Bình An",
    "price": "156500",
    "quantity": 70,
    "discount": 12,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141342/023_ae85d2df-c6dc-410f-94a7-49cf35b5445b.jpg",
    "description": "Hà Thanh Hải Yến - Ngang Qua Ngõ Nhỏ Bình An\nBị bố đánh đập dã man, bị bạn học bắt nạt, trong lúc tuyệt vọng cùng quẫn, tôi tìm đến tiệm xăm trong góc ngõ.\nNghe nói ông chủ là một tên côn đồ, rất hung hãn và dữ dằn, người xung quanh đều e sợ anh.\nĐẩy cửa, tôi moi từ trong túi ra một tờ mười tệ nhàu nhĩ, lấy hết dũng khí hỏi:\n“Nghe nói anh thu phí bảo kê, vậy anh... có thể bảo vệ tôi không?”\nGiữa làn khói thuốc lượn lờ, người đàn ông nhếch môi phì cười.\n“Nhóc con nhà ai đây? To gan thật đấy.”\nSau này, anh chỉ vì tờ mười tệ ấy mà bảo vệ tôi suốt mười năm."
  },
  {
    "name": "Bến Xe (Tái Bản 2020)",
    "price": "54720",
    "quantity": 97,
    "discount": 5,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141344/024_487b3f4b-17a6-4058-b78b-bf59472b8919.jpg",
    "description": "Bến Xe (Tái Bản 2020)\nBến Xe\nThứ tôi có thể cho em trong cuộc đời này\nchỉ là danh dự trong sạch\nvà một tương lai tươi đẹp mà thôi.\nThế nhưng, nếu chúng ta có kiếp sau,\nnếu kiếp sau tôi có đôi mắt sáng,\ntôi sẽ ở bến xe này… đợi em."
  }
]