[
  {
    "name": "Từ Sông Bến Hải Đến Dinh Độc Lập",
    "price": "153300",
    "quantity": 105,
    "discount": 28,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141071/001_bd820636-e0ef-4bb6-bc59-ea6c6d49f084.jpg",
    "description": "ĐÁNH GIÁ CỦA BTV VỀ CUỐN SÁCH\nCuốn Từ sông Bến Hải đến Dinh Độc Lập nổi bật nhờ góc nhìn trực tiếp của một vị tướng chỉ huy trên chiến trường, mang đến những phân tích chiến thuật sâu sắc và chi tiết. Thiếu tướng Hoàng Đan không chỉ mô tả các trận đánh mà còn giải thích rõ ràng cách tổ chức, triển khai và đối phó với những tình huống thực tế, giúp người đọc hiểu rõ hơn về nghệ thuật quân sự Việt Nam. Ngoài yếu tố chiến lược, cuốn sách còn có giá trị nhân văn khi khắc họa tinh thần chiến đấu, sự hy sinh và những trăn trở của người lính. Giọng văn chân thực, không khoa trương, kết hợp giữa tư liệu lịch sử và trải nghiệm cá nhân giúp tác phẩm có sức thuyết phục mạnh mẽ.\nTÓM TẮT SÁCH\nCuốn Từ sông Bến Hải đến Dinh Độc Lập là hồi ký của Thiếu tướng Hoàng Đan, ghi lại những trải nghiệm chiến đấu và chỉ huy của ông trong các chiến dịch lớn của Quân đội Nhân dân Việt Nam. Cuốn sách tái hiện chân thực những trận đánh quan trọng từ cuộc kháng chiến chống Mỹ, đặc biệt là Chiến dịch Quảng Trị 1972, nơi Sư đoàn 304 do ông chỉ huy đã chiến đấu ác liệt để giữ vững trận địa, và Chiến dịch Hồ Chí Minh 1975, khi quân ta tiến vào Sài Gòn, giải phóng miền Nam."
  },
  {
    "name": "Tình Báo Kể Chuyện",
    "price": "127500",
    "quantity": 78,
    "discount": 20,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141072/002_27029267-5ba9-446c-8794-4ffdc970e01a.jpg",
    "description": "Tình Báo Kể Chuyện\nTôi được vinh dự tham gia Cách mạng tháng Tám, cầm tầm vông vạt nhọn giành chánh quyền ở quê nhà năm 17 tuổi rồi sau đó vào ngành tình báo của tỉnh Bà Rịa trong thời kỳ chống thực dân Pháp xâm lược. Sang thời kỳ chống đế quốc Mỹ, tôi cũng tiếp tục được tuyển mộ vào ngành tình báo quốc phòng Việt Nam, thường xuyên ra, vào Sài Gòn, nơi sào huyệt của quân thù để cùng với điệp viên hoàn thành nhiệm vụ cấp trên giao mà không để xảy ra một sơ sót nào dù nhỏ. Tôi đã cùng đội vỏ trang của Cụm tình báo H63, đơn vị Anh hùng lực lượng vỏ trang nhân dân bám trụ Củ Chi đất thép những năm vô cùng ác liệt để giữ vững đường dây liên lạc giữa Sài Gòn với cấp trên.\nNay tôi đã 93 tuổi rồi, cũng hơi lớn tuổi so với đời sống trăm năm của một con người, tôi muốn ghi lại những mẩu chuyện vui, buồn, nguy hiểm trong cuộc đời làm tình báo của tôi cũng như của bạn đồng đội cùng thời. Qua những mẩu chuyện này để mọi người thấy tình quân dân gắn bó trong mấy mươi năm chiến tranh giải phóng dân tộc. Có thể khẳng định: Không có sự giúp đỡ của dân thì những người công tác thành như tôi không làm nên trò trống gì, thậm chí không tồn tại nổi."
  },
  {
    "name": "Tổng Hành Dinh Trong Mùa Xuân Toàn Thắng - Hồi Ức",
    "price": "94000",
    "quantity": 126,
    "discount": 11,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141074/003_b21cacb5-e16b-4792-bdab-da1b08c077fc.jpg",
    "description": "Tổng Hành Dinh Trong Mùa Xuân Toàn Thắng - Hồi Ức\nCuốn hồi ức Tổng hành dinh trong mùa Xuân toàn thắng gồm 10 chương, trong đó Đại tướng dành chín chương viết về các sự kiện lịch sử lớn của dân tộc và chương cuối cùng trình bày những điều tâm huyết, đúc kết cuộc đời cầm quân quang vinh của mình qua những năm tháng khốc liệt của chiến tranh. Cuốn sách giúp độc giả thấy rõ bản lĩnh và trí tuệ Việt Nam ở những thời điểm lịch sử quyết định: nhạy bén, sáng tạo, quyết đoán, nắm bắt thời cơ và nỗ lực cao độ nhằm quét sạch quân thù."
  },
  {
    "name": "Thư Kí Bác Hồ Kể Chuyện",
    "price": "45000",
    "quantity": 113,
    "discount": 25,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141076/004_a6038458-831b-4ea7-918c-8106a13e086f.jpg",
    "description": "Thư Kí Bác Hồ Kể Chuyện\nTrải qua 24 năm làm thư kí tận tụy phục vụ Bác Hồ, 35 năm giữ gìn và phát huy di sản Hồ Chí Minh, dù đảm nhiệm cương vị nào, dù hoạt động ở lĩnh vực công tác nào, đồng chí Vũ Kỳ luôn luôn thể hiện là một người cộng sản trung kiên, vững vàng trong mọi thử thách, nêu cao trách nhiệm trước nhân dân, tận tụy với công việc, đoàn kết thân ái với mọi người, dìu dắt giáo dục và đào tạo thế hệ cán bộ kế tục sự nghiệp giữ gìn và phát huy giá trị di sản của Bác Hồ để lại cho hôm nay, mai sau và mãi mãi về sau này.\nKỉ niệm 55 ngày mất của Chủ tịch Hồ Chí Minh (1969-2024), thân gửi tới bạn đọc cuốn sách Thư kí Bác Hồ kể chuyện – một phần di sản không hề nhỏ về Bác Hồ mà đồng chí Vũ Kỳ đã lưu giữ và mong muốn trao gửi tới nhiều thế hệ sau.\n“Một phế tích dù có to lớn đến mấy, một khi có tiền, có kĩ thuật và có thời gian thì đều phục dựng lại được. Nhưng mỗi con người một khi đã nằm xuống thì mãi mãi mọi cái ở trong đầu con người ấy sẽ tan biến và không bao giờ có thể lấy lại được nữa. Chẳng có người từng ví, mỗi người già nằm xuống là mất đi một pho sách quý. Mà với Vũ Kỳ, hẳn đó phải là một pho sách rất quý. Bởi lẽ như một định mệnh, cuộc đời của ông gắn bó với tên tuổi một Con Người gắn với cả một thời đại lịch sử của dân tộc, một người đã được thế giới đánh giá là góp phần làm thay đổi diện mạo hành tinh của chúng ta trong thế kỉ XX. Đó là Chủ tịch Hồ Chí Minh.” – DƯƠNG TRUNG QUỐC"
  },
  {
    "name": "Người Lính Phi Công Kể Chuyện",
    "price": "31500",
    "quantity": 80,
    "discount": 6,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141078/005_0cc9ac5b-2dc9-425a-9c90-a55d98e5b43d.jpg",
    "description": "Trong 12 ngày đêm cuối năm 1972, dưới sự lãnh đạo của Đảng, quân và dân ta đã đánh bại cuộc tập kích đường không chiến lược bằng máy bay B-52 của đế quốc Mỹ trên bầu trời miền Bắc, lập nên chiến thắng Hà Nội - Điện Biên Phủ trên không, buộc đế quốc Mỹ phải kí Hiệp định Paris về chấm dứt chiến tranh, lập lại hoà bình ở Việt Nam, tạo bước ngoặt cho cuộc kháng chiến chống Mỹ, cứu nước đi đến thắng lợi hoàn toàn.\nGóp phần trong chiến thắng vang dội này, có sự đóng góp không nhỏ của Lực lượng Không quân Tiêm kích của Quân chủng Phòng không – Không quân. Cựu phi công máy bay tiêm kích Nguyễn Công Huy là một nhân chứng sống, đã trực tiếp tham gia chiến đấu trên bầu trời Thủ đô vào những ngày tháng ác liệt nhất ấy. Tác giả đã kể lại hành trình của một người lính phi công, từ khi chập chững bước chân vào đời lính, đến những ngày đầu tiên bỡ ngỡ với bầu trời, cho đến những trận không chiến nảy lửa năm 1972.\nDõi theo hành trình ấy, độc giả sẽ được hiểu hơn về cuộc sống của những người lính bay, đặc thù của những cuộc chiến trên không, để thêm khâm phục trước trí tuệ, bản lĩnh của người lính, xúc động trước những hi sinh và sự khốc liệt của chiến tranh. Dù kể về chiến tranh, nhưng trong cuốn sách vẫn hiện lên đâu đó những hào sảng, nụ cười người lính phi công giữa hiện thực khắc nghiệt của thời chiến."
  },
  {
    "name": "Hồi Kí Về Bác Hồ - Gần Bên Bác Và Học Ở Bác",
    "price": "36000",
    "quantity": 137,
    "discount": 13,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141081/006_b79ed2ee-13cb-4509-bf71-527019c0436d.jpg",
    "description": "Hồi Kí Về Bác Hồ - Gần Bên Bác Và Học Ở Bác\nHồi Kí Về Bác Hồ - Gần Bên Bác Và Học Ở Bác tuyển chọn lời kể của một số cán bộ cảnh vệ, cận vệ được bảo vệ, kề cận Bác trong các chiến dịch kháng chiến hoặc khi Người ở tại Phủ Chủ tịch. Cùng với đó là ấn tượng sâu sắc của những nhà lãnh đạo các bộ, ngành về Bác khi được Người chỉ dạy cách tư duy, làm việc và phục vụ nhân dân.\nTừ rất sớm, ngay sau thành công của Cách mạng tháng Tám, Bác đã luôn quan tâm, động viên các chị em phụ nữ và các cháu thiếu niên, nhi đồng phải mạnh mẽ, độc lập, hết mình vươn lên và chứng minh sức lực, tiềm năng lớn lao của mình. Sự quan tâm này của Người thể hiện trong một góc hồi tưởng nhỏ của những vị nữ tướng, nữ cán bộ, các em thiếu niên vừa học vừa làm ở phần II của tập sách.\n“Nhớ lại Hà Nội thời chống Mĩ, cuối buổi làm việc thứ ba trong ngày, gần 23 giờ, mọi người ra về cùng vợ con, gia đình, nhà sàn của Bác vẫn chiếu ra ánh đèn, nơi ấy có lần Bác bảo đồng chí giúp việc dẫu đã khuya cũng đừng tắt đài đi, cứ để đấy có tiếng người cho đỡ vắng. Bác đã nghĩ gì trước những lưỡi lửa chiến khu và trong ánh đèn Hà Nội, về những công việc hằng ngày, về những con người quanh mình, về dân tộc, về thế giới, về cái mênh mang sâu thẳm của đời người?”-"
  },
  {
    "name": "Hồi Kí Về Bác Hồ - Mãi Nhớ Ơn Người",
    "price": "36000",
    "quantity": 116,
    "discount": 4,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141083/007_269c128f-f087-4086-978d-b43d0d023b66.jpg",
    "description": "Hồi Kí Về Bác Hồ - Mãi Nhớ Ơn Người\nHồi Kí Về Bác Hồ - Mãi Nhớ Ơn Người gồm 02 phần: I - Bác Hồ với nhân sĩ trí thức và II – Bác Hồ với văn nghệ sĩ cho thấy sức cảm hóa kì tài, tinh thần đại đoàn kết và hòa hợp dân tộc ở Người, một trong những nhân tố quan trọng tạo nên thắng lợi vĩ đại của sự nghiệp cách mạng của dân tộc ta.\n“… Hôm nay, trong cảnh vĩ đại của lễ Độc lập chưa từng có ở Nam Bộ, sau khi nghe lời ‘Tuyên ngôn Độc lập’ của Cha và lời ca ‘Hồ Chí Minh’ muôn năm của đoàn Thiếu sinh Nam Bộ, con đã cảm xúc vô cùng và vừa khóc, con vừa cắt lấy dòng máu trong cánh tay niên thiếu của con để vẽ hình Cha và hình ba em nhỏ Trung Nam Bắc đương xúm đầu lại dưới chòm râu của Cha…” - DIỆP MINH CHÂU\n“Hồ Chí Minh cao mà không xa, mới mà không lạ, to lớn mà không làm ra vĩ đại, chói sáng mà không làm ai choáng ngợp, mới gặp lần đầu nhưng đã cảm thấy thân thiết từ lâu.” - THỦ TƯỚNG PHẠM VĂN ĐỒNG\n---"
  },
  {
    "name": "100 Nhà Khoa Học Vĩ Đại Thay Đổi Thế Giới",
    "price": "174000",
    "quantity": 89,
    "discount": 21,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141085/008_b84c880e-8759-467b-baa3-eba6a324aa98.jpg",
    "description": "100 Nhà Khoa Học Vĩ Đại Thay Đổi Thế Giới\nCuộc sống hiện đại ngày nay được lấp đầy bởi vô vàn sản phẩm của trí tuệ và khoa học. Chính những sản phẩm ấy cùng các phương pháp khoa học đã tạo nên cuộc cách mạng làm thay đổi cả thế giới.\nTuy nhiên, để làm được điều đó phải kể đến những nhà khoa học xuất sắc, những người đã cống hiến không ngừng cho sự phát triển của nhân loại. Nhằm giúp mọi người có thêm hiểu biết về những con người vĩ đại này, tác giả Jon Balchin đã cho ra đời cuốn sách 100 nhà khoa học vĩ đại thay đổi thế giới.\nTrong cuốn sách này, Jon Balchin đã giới thiệu một cách ngắn gọn nhưng đầy đủ, dễ nhớ về tiểu sử cùng những thành tựu tiêu biểu nhất của 100 “người khổng lồ” có tầm ảnh hưởng trên thế giới. Với những nỗ lực không ngừng nghỉ trong lĩnh vực khoa học (từ vũ trụ học của Copernicus và Galileo đến nhiều cuộc cách mạng thời Trung Cổ của Hippocrates và Galen, hay câu chuyện của anh em nhà Wright, nhà nữ khoa học – người tiên phong chất phóng xạ Marie Curie và thiên tài Vật lý Albert Einstein, Stephen Hawking…), tác giả đã khai thác rất nhiều lĩnh vực quan trọng trong cuộc sống như vật lý, sinh học, hóa học và gen."
  },
  {
    "name": "Vì Cha Chúng Tôi Nói Dối - Because Our Fathers Lied - Hồi Ức Về Sự Thật Và Gia Đình, Từ Cuộc Chiến Việt Nam Đến Tận Hôm Nay",
    "price": "127500",
    "quantity": 113,
    "discount": 27,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141087/009_79957960-6625-4ca4-98fb-fba69575c71b.jpg",
    "description": "Vì Cha Chúng Tôi Nói Dối - Because Our Fathers Lied - Hồi Ức Về Sự Thật Và Gia Đình, Từ Cuộc Chiến Việt Nam Đến Tận Hôm Nay\nCâu chuyện khó quên về cách McNamara cha và con đối diện với di sản của Chiến tranh Việt Nam qua hai thế hệ: “Một cuốn sách quan trọng mà mọi người Mỹ nên đọc” (Ron Kovic, Cựu chiến binh Việt Nam và tác giả của cuốn sách Sinh ngày 4 tháng 7).\nCraig McNamara trưởng thành trong bối cảnh chính trị hỗn loạn và đầy biến động vào cuối thập niên 1960. Trong khi Craig lớn lên và tham gia các cuộc biểu tình chống chiến tranh thì cha ông, Robert McNamara, làm Bộ trưởng Quốc phòng dưới thời John F. Kennedy và là kiến trúc sư của Chiến tranh Việt Nam.\nCuốn hồi ký sâu sắc và chứa đựng những thông tin ít người biết đến này mang đến một bức chân dung thân mật và chứa đựng xung đột về một người cha và con trai tại những thời điểm then chốt trong lịch sử Hoa Kỳ. Vì cha chúng tôi nói dối không chỉ là một câu chuyện gia đình—nó còn là một câu chuyện về nước Mỹ."
  },
  {
    "name": "Đến Nơi Rồi - Câu Chuyện Truyền Cảm Hứng Của Một Gia Đình Dũng Cảm Tìm Ánh Sáng Tương Lai Nơi Đất Khách (Tái Bản 2024)",
    "price": "143200",
    "quantity": 133,
    "discount": 23,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141090/010_42adaa42-a7c9-4b34-a58a-ad0fd8711662.jpg",
    "description": "Đến Nơi Rồi - Câu Chuyện Truyền Cảm Hứng Của Một Gia Đình Dũng Cảm Tìm Ánh Sáng Tương Lai Nơi Đất Khách\nNỘI DUNG CHÍNH\nSau năm 1975, rất nhiều người Việt Nam lựa chọn con đường di cư đầy gian khổ để gầy dựng cuộc sống mới tại những châu lục xa xôi. Những câu chuyện về hành trình bí ẩn của họ vẫn luôn gợi lên vô vàn thắc mắc trong lòng người ở lại, và cả các thế hệ sau này.\nHọ đã ra đi như thế nào? Chuyến đi của họ đã trải qua những thử thách ra sao? Bao nhiêu người thành công đến được vùng đất mơ ước? Họ đã vượt qua nghịch cảnh nơi đất khách quê người bằng cách nào, để có thể sống sót và bắt đầu lại tất cả từ con số 0? Cuộc sống mới đó có tốt đẹp hay không?\nHồi ký – Đến Nơi Rồi sẽ giúp bạn có được câu trả lời cho riêng mình khi từ từ lật mở từng góc khuất trong chuyến hành trình của một gia đình Việt tìm ánh sáng nơi đất khách. Thông qua những hồi tưởng chân thật và lối kể chuyện đầy cuốn hút về những trải nghiệm không-thể-quên của chính gia đình tác giả, bạn sẽ có cơ hội đắm mình vào lịch sử, để khóc cùng những tổn thương, để chứng kiến tinh thần kiên gan vươn lên từ vực sâu, để cảm nghiệm nỗi đau của dân tộc và những giá trị xã hội thời đại, để đồng cảm với những con người mà từ trước đến nay chúng ta vẫn nghĩ cuộc sống của họ là một thế giới vô cùng xa lạ."
  },
  {
    "name": "Hồi Ức Quảng Trị",
    "price": "93500",
    "quantity": 98,
    "discount": 20,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141092/011_1c8202c9-b7a2-40c1-82ba-6748e618fbcd.jpg",
    "description": "Hồi Ức Quảng Trị\n“Hồi Ức Quảng Trị” là một ấn phẩm đặc biệt của nhà văn, nhà báo Nguyễn Thụy Kha - đưa bạn đọc trở về với mùa hè đỏ lửa năm 1972, khi Thành Cổ Quảng Trị trở thành biểu tượng của sự kiên cường và hy sinh.\nTrận chiến Thành cổ Quảng Trị là một trận chiến giữa một bên là quân Giải phóng miền Nam Việt Nam được sự hỗ trợ về lực lượng và hậu cần của Quân đội nhân dân Việt Nam với một bên là quân đội Hoa Kỳ và quân lực Việt Nam Cộng hòa tại khu vực Thành cổ Quảng Trị năm 1972. Đây là một trong những trận chiến ác liệt nhất trong chiến dịch Xuân - Hè năm 1972, một phần của chiến tranh Việt Nam.\nHai bản nhật ký, hồi ký chiến trường được tác giả Nguyễn Thụy Kha tuyển chọn, đưa vào cuốn sách “Hồi ức Quảng Trị” đã khắc họa sinh động, sắc sảo sự tàn khốc của 81 ngày đêm trận chiến Thành cổ Quảng Trị trong “mùa hè đỏ lửa” năm 1972 (28/6/1972 - 16/9/1972).\nBên cạnh đó, bạn đọc còn được đối chiếu, so sánh, nhận xét và cảm nhận về mục tiêu, lý tưởng, khát vọng, tâm tư, tình cảm của hai người lính ở hai bên chiến tuyến qua những dòng tâm sự, tự sự được ghi lại trong nhật ký, hồi ký của mình. Đó là hình ảnh cuộc sống gian khổ, thiếu thốn nơi chiến trường nhưng tràn ngập tình yêu thương, tình đồng đội, sự gắn kết máu thịt của những anh lính “bộ đội Cụ Hồ” trong những chặng hành quân ra trận, chiến đấu đầy khốc liệt, bi thương nhưng vô cùng anh dũng, quả cảm, chiến đấu đến cùng vì độc lập, tự do, thống nhất của Tổ quốc. Đối lập ở phía bên kia, nổi bật lên là hình ảnh người lính thủy quân lục chiến can trường nặng trĩu những tâm tư, sự đau đáu về cuộc chiến mà ở đó, họ phải chiến đấu vì sự sống còn của chính bản thân. Họ không có ước mơ, hoài bão của tuổi trẻ, họ chiến đấu vì mục đích duy nhất là để bảo vệ tính mạng của mình, họ thấy sự cống hiến, hy sinh của mình là vô nghĩa..."
  },
  {
    "name": "Những Mảnh Ký Ức 1979-1989 - Chuyện Kể Từ Biên Giới Phía Bắc",
    "price": "284500",
    "quantity": 112,
    "discount": 10,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141094/012_660dd7d4-193a-4639-bbc6-ba775ca9a1c5.jpg",
    "description": "Những Mảnh Ký Ức 1979-1989 - Chuyện Kể Từ Biên Giới Phía Bắc\nCuốn sách bạn đọc đang cầm trên tay hẳn chưa phải là toàn bộ cuộc chiến và có lẽ không một cuốn sách nào có thể làm được nhiệm vụ này. Tuy vậy, việc cho ra đời những cuốn sách thế này là hết sức cần thiết, đặc biệt có ý nghĩa đối với thế hệ trẻ tuổi, chưa từng kinh qua chiến tranh. Nội dung chính của cuốn sách tập trung vào hai mốc thời gian trọng yếu: 1979 và 1984, với mục đích của nhóm biên soạn là để phần nào tái hiện lại một thời đoạn lịch sử qua lời kể của các nhân chứng là dân thường, bộ đội chính quy, công an vũ trang, bộ đội địa phương, dân phòng.\n\"Với tư cách một độc giả, đồng thời là một cựu binh, tôi thấy câu chuyện lịch sử được kể và tái hiện ở nhiều phương diện, góc nhìn, gồm đa dạng các nguồn tin chính thống khả tín kết hợp với tư liệu phỏng vấn công phu. Cuốn sách được tổ chức theo hình thức hiện đại, nhưng vẫn bám sát tình hình chiến sự nóng hổi của 40 năm về trước, điều đó chắc chắn sẽ giúp bạn đọc ở nhiều thế hệ dễ tiếp cận hơn cuộc chiến đặc biệt này."
  },
  {
    "name": "Cùng Cha Tới Auschwits",
    "price": "186500",
    "quantity": 82,
    "discount": 2,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141097/013_ec6d2377-95f2-4108-913d-96bd83de1fbc.jpg",
    "description": "Cùng Cha Tới Auschwits\nĐây là một câu chuyện có thật về gia đình và sự sống sót của họ trong thời kỳ Holocaust (Diệt chủng người Do Thái), dựa trên nhật ký và hồi ký của một cặp cha con Gustav và Fritz Kleinmann, cựu tù nhân trong các trại tử thần của Đức Quốc xã.\nCuốn sách bắt đầu vào năm 1938, khi Gustav, một thợ bọc vải người Do Thái đến từ Vienna và con trai ông là Fritz, 16 tuổi, bị mật vụ Gestapo bắt và đưa đến Buchenwald, một trại tập trung khét tiếng ở Đức. Họ cố gắng luôn ở bên nhau, cùng chịu đựng những điều kiện tàn bạo, lao động cưỡng bức, đói khát, đánh đập và luôn có nguy cơ tử vong bất cứ lúc nào. Họ cũng chứng kiến những hành động tàn bạo do Đức Quốc xã và những kẻ cộng tác với chúng gây ra, chẳng hạn như giết người hàng loạt, thí nghiệm y tế vô nhân tính và tra tấn.\nNăm 1942, Gustav được chọn để chuyển đến Auschwitz, trại tử thần khét tiếng nhất, nơi ông được cho là sẽ chết. Fritz, người rất yêu cha mình, quyết định đi theo ông, bất chấp rủi ro và lời khuyên của bạn bè. Họ lên cùng một chuyến tàu và đến Auschwitz, tại nơi đó, họ bị chia cắt bởi quá trình tuyển chọn. Gustav được gửi đến trại chính, trong khi Fritz được gửi đến trại Monowitz gần đó, còn được gọi là Auschwitz III."
  },
  {
    "name": "Nhìn Lại Quá Khứ - Tấn Thảm Kịch Và Những Bài Học Về Việt Nam",
    "price": "269000",
    "quantity": 67,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141099/014_a1ea0076-6bad-4c4e-bb9d-d1a19d3141e5.jpg",
    "description": "Nhìn Lại Quá Khứ - Tấn Thảm Kịch Và Những Bài Học Về Việt Nam\nTrong tác phẩm này, McNamara không chỉ kể lại cuộc đời và sự nghiệp của mình, mà còn đi sâu phân tích tiến trình dẫn đến sự can thiệp quân sự của Mỹ tại Việt Nam: từ những quyết định ban đầu, sự mù mờ trong đánh giá tình hình, đến chuỗi sai lầm chiến lược kéo dài nhiều năm. Câu nói nổi tiếng của ông: “Chúng tôi đã sai lầm, sai lầm khủng khiếp” là một sự thừa nhận hiếm hoi từ một nhân vật từng giữ vai trò then chốt trong cuộc chiến.\nBản tiếng Việt do Nhà xuất bản Chính trị quốc gia Sự thật ấn hành từng gây nhiều tiếng vang khi ra mắt tại Việt Nam năm 1995. Sự trở lại lần này chắc chắn sẽ mở ra thêm nhiều góc nhìn cho những ai quan tâm đến lịch sử, chính trị và những bài học đắt giá từ quá khứ."
  },
  {
    "name": "Lịch Sử Các Lý Thuyết Truyền Thông - Histoire Des Théories De La Communication",
    "price": "140000",
    "quantity": 74,
    "discount": 7,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141101/015_6faafb19-9f41-4ada-9dbc-3a10a03fe8ad.jpg",
    "description": "Lịch Sử Các Lý Thuyết Truyền Thông - Histoire Des Théories De La Communication\nCuốn sách \"Lịch Sử Các Lý Thuyết Truyền Thông\" của Armand Mattelart và Michèle Mattelart khám phá sự phát triển của lĩnh vực truyền thông và những ý nghĩa đa dạng mà nó mang lại. Từ các lĩnh vực triết học, lịch sử, địa lý, tâm lý học, đến kinh tế học và chính trị học, cuốn sách này giúp bạn hiểu rõ hơn về truyền thông trong bối cảnh lịch sử và các quan điểm khác nhau.\nHiểu rõ sự phát triển và bùng nổ của lĩnh vực truyền thông.\nKhám phá các quan điểm và trường phái khác nhau trong lý thuyết truyền thông.\nTìm hiểu về sự đa dạng và căng thẳng trong nghiên cứu lịch sử của lý thuyết truyền thông.\nArmand Mattelart và Michèle Mattelart là hai tác giả nổi tiếng với sự đóng góp của mình trong lĩnh vực truyền thông. Cuốn sách này là một trong những công trình tiêu biểu của hai tác giả, giúp đưa ra cái nhìn tổng quan về lịch sử và lý thuyết truyền thông."
  },
  {
    "name": "Thượng Kinh Ký Sự - Bìa Cứng",
    "price": "250500",
    "quantity": 87,
    "discount": 19,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141103/016_b0240610-b63d-42ea-b6b0-8522a8f37e99.jpg",
    "description": "Thượng Kinh Ký Sự\nThượng kinh ký sự ( Ký sự lên kinh đô) là tập ký sự bằng chữ Hán của nhà y học và nhà văn Lê Hữu Trác (biệt hiệu: Hải Thượng Lãn Ông, có nghĩa: Ông già lười miền Hải Thượng). Đây là một thiên phóng sự duy nhất của văn học Việt xưa viết về người thật, việc thật với cách hành văn giản dị, tinh tế và sinh động.\nTập ký sự này mở đầu lúc Lê Hữu Trác đang sống ở quê mẹ là Hương Sơn, thì bỗng có chỉ triệu ra kinh chữa bệnh cho chúa Trịnh Sâm và thế tử Trịnh Cán. Khi ấy, ông đã 62 tuổi. Trên từng chặng đường đi lên kinh, tác giả vừa mô tả phong cảnh vừa bộc lộ tâm trạng của mình. Khi đến kinh đô, tác giả tiếp tục mô tả quang cảnh ở đó, nhất là trong phủ chúa Trịnh, nơi lắm xa hoa và quyền uy. Ngoài ra, ông còn kể việc tiếp xúc của mình với các Nho sĩ, quan lại và những người thân quen xưa. Tác phẩm kết thúc với việc ông về lại quê nhà trong tâm trạng mừng vui.\nThượng kinh ký sự là một áng văn cổ thời kỳ văn học trung đại của nước ta."
  },
  {
    "name": "Lịch Sử Việt Nam Bằng Tranh - Lý Thường Kiệt (Bản Màu) (Tái Bản 2023)",
    "price": "59500",
    "quantity": 63,
    "discount": 25,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141105/017_9718eee5-55db-40b7-9a4f-c7d0149360db.jpg",
    "description": "Lịch Sử Việt Nam Bằng Tranh - Lý Thường Kiệt (Bản Màu) (Tái Bản 2023)\nVào thời nhà Lý, một vị tướng kiệt xuất trong lịch sử nước ta xuất hiện, đó là Lý Thường Kiệt. Là bậc võ tướng kỳ tài, ông đã thống lĩnh quân đội, bình Chiêm, phá Tống, ghi danh muôn thuở.\nSử cũ chép về Lý Thường Kiệt:\n“Bày trận đường đường, kéo cờ chính chính, mười vạn thẳng sâu vào đất khách, phá quân ba châu như chẻ trúc, lúc tới còn không ai dám địch, lúc rút quân còn không ai dám đuổi, dụng binh như thế, chẳng phải nước ta chưa từng có bao giờ?”\n(Theo Việt sử tiêu án, Ngô Thì Sĩ)"
  },
  {
    "name": "Lịch Sử Việt Nam Bằng Tranh - Hai Bà Trưng (Bản Màu) (Tái Bản 2023)",
    "price": "59500",
    "quantity": 114,
    "discount": 22,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141107/018_804770af-7527-4141-9bcf-0fe1e4639381.jpg",
    "description": "Lịch Sử Việt Nam Bằng Tranh - Hai Bà Trưng (Bản Màu) (Tái Bản 2023)\nMột ngày mùa xuân năm Canh Tý (tức năm 40 sau Công nguyên), trên cửa sông Hát, nghĩa quân bạt ngàn đứng kín cả các cánh bãi bồi, dưới sông neo dài những đoàn chiến thuyền với những chiến binh tay rìu tay giáo đang đứng tề chỉnh, mắt hướng về đàn tế dựng giữa trung quân. Trong tiếng trống, tiếng chiêng, tiếng ngựa hí, voi rống vang động, Hai Bà Trưng làm lễ tế cáo trời đất, ra quân giết giặc cứu nước.\nTrước đó, có người khuyên Trưng Trắc mặc tang phục để làm lễ xuất quân, nhưng Trưng Trắc đã khảng khái trả lời: “Mặc áo tang sẽ làm mất nhuệ khí binh sĩ”. Trong bộ giáp binh sáng lấp lánh, Trưng Trắc long trọng thề:\n \n“Một xin rửa sạch nước nhà,\nHai xin đem lại nghiệp xưa họ Hùng.\nBa kẻo oan ức lòng chồng,\nBốn xin vẻn vẹn sở công lênh này”."
  },
  {
    "name": "Ngàn Năm Văn Hiến Quốc Gia Việt Nam - Thousand Years Of Viet Nam National Civilization",
    "price": "676000",
    "quantity": 128,
    "discount": 9,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141110/019_6154e8ea-9601-4a9c-bbb9-2dd9fc794481.jpg",
    "description": "Ngàn Năm Văn Hiến Quốc Gia Việt Nam - Thousand Years Of Viet Nam National Civilization\nCuốn sách song ngữ Việt - Anh Ngàn năm văn hiến quốc gia Việt Nam - Thousand years of Viet Nam National Civilization do Nhà xuất bản Chính trị quốc gia Sự thật phối hợp với Bộ Văn hóa, Thể thao và Du lịch tổ chức biên soạn và xuất bản, mong muốn giúp độc giả được “thưởng lãm” những báu vật trên khắp đất nước ta, có được những hiểu biết một cách hệ thống, xuyên suốt, sâu sắc về toàn bộ 265 bảo vật đã được Thủ tướng Chính phủ công nhận qua 11 đợt từ năm 2012 đến năm 2023, để những báu vật này được tôn vinh, lan tỏa những giá trị vô cùng quý giá mà chúng chứa đựng.\n265 bảo vật quốc gia này hết sức đặc biệt, là những “hiện vật được lưu truyền lại, có giá trị đặc biệt quý hiếm tiêu biểu của đất nước về lịch sử, văn hóa, khoa học” (theo Luật Di sản văn hóa), hiện đang được lưu giữ tại hầu hết các tỉnh, thành phố trên cả nước và được bảo quản, bảo vệ theo chế độ đặc biệt, với những phương pháp bảo quản đặc thù tùy thuộc vào đặc điểm chất liệu và niên đại của từng bảo vật."
  },
  {
    "name": "Anabasis - Hồi Ký Viễn Chinh Xứ Ba Tư (Tái Bản 2024)",
    "price": "200000",
    "quantity": 96,
    "discount": 13,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141112/020_eb9b5903-b907-4059-87d1-3202063d266e.jpg",
    "description": "Anabasis - Hồi Ký Viễn Chinh Xứ Ba Tư\nĐược mệnh danh là “một trong những cuộc mạo hiểm vĩ đại nhất trong lịch sử loài người”, Anabasis là cuốn tự truyện của Xenophon, thuật lại chuyến hành trình ông chỉ huy đoàn quân viễn chinh người Hy Lạp “đánh thuê” cho hoàng tử Ba Tư, rút lui trở về quê hương sau thất bại quân sự trên vùng đất này, trong hoàn cảnh mắc kẹt sâu ở lãnh thổ kẻ địch. Lúc này, thống lĩnh và các vị tướng cấp cao lần lượt bị giết chết hoặc bắt giữ, thiếu thốn quân lương và liên tục gặp trở ngại khi bị quân thù và dân bản địa tấn công cản đường.\nTrong quá trình rút lui ấy, đội quân viễn chinh Hy Lạp này đồng thời cũng là một chính phủ dân chủ di động, các binh sĩ sẽ cử hành hội nghị đúng thời hạn, tiến hành bỏ phiếu biểu quyết đối với đề nghị của những tướng quân được bầu, quyết định chiến thuật mới, chế tạo vũ khí mới và cải tiến chế độ tổ chức hiện hữu thông qua tranh luận và bàn bạc. Các vị tướng được bầu hành quân và chiến đấu cùng binh sĩ, hơn nữa còn phải cung cấp danh sách chi tiết về các khoản chi tiêu của họ để giành được sự tín nhiệm."
  },
  {
    "name": "Hồi Ký Phóng Viên Hồi Ký Chiến Trường - Trên Những Nẻo Đường Chiến Tranh Và Hòa Bình",
    "price": "228500",
    "quantity": 124,
    "discount": 24,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141115/021_325824f8-86d3-4eb0-9c21-4df16e292d98.jpg",
    "description": "Hồi Ký Phóng Viên Hồi Ký Chiến Trường - Trên Những Nẻo Đường Chiến Tranh Và Hòa Bình\nNghề báo là một nghề thực sự nguy hiểm, đặc biệt là đối với các phóng viên chiến trường, những người phải lăn lộn ở những nơi có tiếng súng, tiếng bom nhằm cung cấp đến cho độc giả những dòng tin, hình ảnh về những gì đang xảy ra ở vùng chiến sự ác liệt. Họ thực sự ở giữa lằn sinh tử trước mũi tên hòn đạn.\nChúng ta càng thấy rõ điều này trong cuốn sách “Hồi ký phóng viên chiến trường” của tác giả, nhà báo Trần Mai Hưởng. Có thể nói, hình ảnh chia ly do chiến tranh đã xuất hiện ngay từ trang đầu tiên của cuốn sách do tác giả phải đi sơ tán từ khi còn là một cậu bé 13 tuổi, phải sống xa gia đình. Tiếng còi báo động khi máy bay Mỹ đến cũng là ký ức khó quên gắn với tuổi thơ của tác giả.\nTrong cuốn sách, chúng ta như bị cuốn vào những trải nghiệm của một phóng viên chiến trường trong việc kịp thời đưa tin, bài, ảnh đến với độc giả, hiểu được phần nào cảm giác của một phóng viên đứng giữa sự sống và cái chết. “Đột nhiên, đất chuyển, rồi tôi thấy một loạt bom giăng ngay trước mặt, một khoảng chân không làm mình cảm thấy khó thở, rồi những đợt sóng trong không gian ập tới…”. Bất chấp bom rơi, đạn vãi, pháo nổ, những hiểm nguy đến tính mạng luôn rình rập, người phóng viên vẫn có mặt ở những tuyến đầu để kịp thời đưa tin, bài và ảnh để bạn đọc nắm bắt được tình hình."
  },
  {
    "name": "Tôi Chết Bắt Đầu Một Thế Giới Sống",
    "price": "49000",
    "quantity": 115,
    "discount": 14,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141116/022_5f5c5b11-47cd-478f-b09a-028e5548d824.jpg",
    "description": "Tôi Chết Bắt Đầu Một Thế Giới Sống\nHơn 40 năm  sau ngày giải phóng miền Nam, thống nhất  đất nước, nhân dân  Việt Nam  luôn  nỗ lực gìn giữ hòa bình, hàn gắn vết thương chiến tranh, xây dựng, phát  triển  đất nước. Cũng từng ấy thời gian, người Mỹ, dù vẫn ở vị trí hàng  đầu về tiềm lực quân  sự, nhưng họ không  ngừng  tự hỏi: Tại sao một đất nước hùng  mạnh như Mỹ lại thua  ở Việt Nam?\nNgười Mỹ đã có nhiều  cách để lý giải, nhưng nguồn  cội sâu xa nhất  làm nên  sức mạnh chiến thắng  ở trong  nhân cách người Việt, thì họ khó lòng mà hiểu hết.\nTÔI CHẾT, BẮT ĐẦU MỘT THẾ GIỚI SỐNG của  nhà  văn  Nguyễn  Thị Ngọc Hải  viết  về bác sĩ  Trần  Văn Bản,  chứng  nhân lịch sử có mặt  ở chiến trường ác liệt Củ Chi trong giai đoạn kháng chiến  chống  Mỹ. Anh đã sống, chiến  đấu  và tận tay cứu chữa cho bao nhiêu  đồng chí bị thương, tự tay chôn xác, đánh dấu vị trí chôn cất đồng đội mình.  Chiến  tranh kết  thúc,  người  bác  sĩ nặng nghĩa  tình  đồng đội đã lặng thầm  trong  20 năm đi tìm hài cốt đồng đội và đưa các anh về với quê nhà, mẹ cha. Từ việc làm nhân ái của những con người đi qua chiến  tranh và nặng  lòng với đồng đội còn nằm  lại ở những cánh  rừng  như  bác sĩ Trần Văn Bản, phong trào đền ơn đáp nghĩa rộng lớn trong  toàn  Đảng, toàn  dân  đã lan tỏa, minh chứng  cho  đạo  lý “Uống  nước  nhớ  nguồn”  cao đẹp của dân tộc Việt Nam."
  },
  {
    "name": "Lịch Sử Việt Nam Bằng Tranh - Trần Hưng Đạo (Bản Màu) (Tái Bản 2023)",
    "price": "55000",
    "quantity": 60,
    "discount": 28,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141119/023_8c6e09c5-5150-4c23-b6f4-96842533d5e8.jpg",
    "description": "Lịch Sử Việt Nam Bằng Tranh - Trần Hưng Đạo (Bản Màu) (Tái Bản 2023)\nBộ sách Lịch sử Việt Nam bằng tranh kể chuyện lịch sử Việt Nam bằng một phong cách ngắn gọn, hấp dẫn và có hệ thống qua những câu chuyện và những bức tranh đẹp. Phiên bản mới này được tô màu rất công phu. Sách được chăm chút khâu thiết kế, với ruột và bìa đẹp, vừa hiện đại vừa đậm bản sắc Việt.\n-------------------\nVó ngựa xâm lược và mộng bành trướng của giặc Nguyên Mông đã đặt Đại Việt trước thử thách tồn vong. Nhưng chính trong bối cảnh cam go ấy, lòng yêu nước của hoàng tộc, quan lại và nhân dân Đại Việt của được dịp phát huy. Bên cảnh những kẻ sinh lòng phản trắc, Đại Việt bấy giờ không thiếu những tấm lòng ưu quân ái quốc, mà nổi bật nhất chính là vị Quốc công Tiết chế Trần Hưng Đạo.\nVì nước nhà gạt bỏ thù riêng, vì đại sự gạt đi hiềm khích, biêt dùng người tài không màng chuyện cũ, khó tiền cử người tài chẳng màng xuất thân..., bên cạnh tài cầm quân thao lược làm nên một Hưng Đạo vương văn võ song toàn, toàn tài vẹn đức được sử sách hết mực ngợi ca.\n----------"
  },
  {
    "name": "Mùa Xuân Vắng Lặng - Mùa Thu Chết Chóc Của Chiến Tranh Việt Nam",
    "price": "160500",
    "quantity": 90,
    "discount": 17,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141121/024_c85fbaaa-f44d-4222-ab57-430dee50292c.jpg",
    "description": "Mùa Xuân Vắng Lặng - Mùa Thu Chết Chóc Của Chiến Tranh Việt Nam\nCuốn sách này không chỉ là một cuốn hồi ký, nó là một hành trình điều tra về điều kiện sống mà quân nhân Hoa Kỳ phải trải qua, đặc biệt là những vết sẹo họ phải mang theo trong nhiều thập kỷ, qua đó vạch trần sự thật bị che giấu về chất độc da cam trong chiến tranh Việt Nam. Những cựu binh từng tham chiến có thể sống sót sau chiến tranh, nhưng giờ đây phải đối diện với nhiều bệnh tật nghiêm trọng khác nhau do phơi nhiễm chất độc, và điều đó chưa dừng lại ở bản thân họ mà còn kéo dài mãi sang các thế hệ con cháu sau này...\n------\n“Súc tích và xác đáng, cuốn sách là lời trần thuật hoàn hảo về một sự thật được che đậy khủng khiếp, một trong những tội ác lớn nhất chống lại loài người và nếu xảy ra ngày nay, nó sẽ bị coi là tội diệt chủng. Khoảng thời gian 2 năm, 9 tháng và 22 ngày phục vụ tại Việt Nam cũng đủ khiến cơ thể tác giả bị đầu độc đến mức phải mang theo một danh sách dài bệnh tật, dù dấu hiệu bệnh chỉ xuất hiện vào 43 năm sau khi ông xuất ngũ...”"
  }
]