[
  {
    "name": "Kế Toán Vỉa Hè - Thực Hành Báo Cáo Tài Chính Căn Bản Từ Quầy Bán Nước Chanh",
    "price": "169000",
    "quantity": 62,
    "discount": 3,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141218/001_8ce1a780-8174-4d1a-92b0-7206b115e5b8.jpg",
    "description": "Kế Toán Vỉa Hè\nBIẾN KẾ TOÁN KHÔ KHAN TRỞ THÀNH TRÒ CHƠI CON TRẺ, DỄ HIỂU VÀ DỄ ÁP DỤNG\nĐã bao lần bạn cầm trên tay bảng báo cáo tài chính doanh nghiệp của mình, nhưng chẳng thể nào hiểu nổi?\nKế toán và tài chính là nỗi đau chung của rất nhiều doanh nghiệp nhỏ. Ngôn ngữ tài chính dường như là điều bí ẩn nhất của thế giới. Vô số tính toán và ý đồ được cài cắm sau các con số, mà thậm chí người kinh doanh nhiều năm cũng không thể nào bóc tách nổi.\nNếu bạn vẫn cảm thấy mù mờ với bảng báo cáo tài chính của mình thì thật là đáng tiếc. Tài chính được xem như là ngôn ngữ của kinh doanh. Bảng kế toán sẽ cho bạn biết được doanh nghiệp của mình lời hay lỗ, trả lời câu hỏi vì sao trông bạn có vẻ đang ăn nên làm ra, nhưng két sắt công ty không có lấy một đồng.\nQuyển sách mang đến cho bạn:"
  },
  {
    "name": "48 Nguyên Tắc Chủ Chốt Của Quyền Lực (Tái Bản)",
    "price": "170000",
    "quantity": 104,
    "discount": 20,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141220/002_d7e598eb-3ef2-4881-adbf-042c70976e2f.jpg",
    "description": "Quyền lực có sức hấp dẫn vô cùng mạnh mẽ đối với con người trong mọi thời, ở mọi nơi, với mọi giai tầng. Lịch sử xét cho cùng là cuộc đấu tranh triền miên để giành cho bằng được quyền lực cai trị của các tập đoàn thống trị, từ cổ chí kim, từ đông sang tây.\nQuyền lực là thứ mà rất nhiều người mong muốn nhưng không phải ai cũng dễ dàng đạt được. Vươn lên những vị trí cao hơn trong thang bậc xã hội thường được xem là một khát khao rất con người. Nhưng, liệu có phải chỉ những tài năng xuất chúng mới có thể đạt được điều đó? Không hẳn vậy. Bởi ít ai biết rằng, để giành được một vị trí quyền lực thực tế vẫn mang tính công thức.\nQua nghiên cứu lịch sử nhân loại, với những nhân vật có quyền lực nhất tự cổ chí kim, Robert Greene đã khái quát nên 48 nguyên tắc tạo nên quyền lực một cách có cơ sở khoa học. Mỗi nguyên tắc đều được tác giả phân tích, giải thích rõ ràng, mang tính thuyết phục cao và cực kỳ hấp dẫn. Một số quy luật đòi hỏi sự khôn ngoan sắc sảo, một số cần sự lén lút và một số khác hoàn toàn vắng mặt lòng thương xót… Nhưng dù bạn thích hay không thích, tất cả những quy luật này đều có nhiều ứng dụng trong các tình huống thực tế của cuộc đời."
  },
  {
    "name": "MBA Bằng Hình - The Visual MBA",
    "price": "160500",
    "quantity": 79,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141222/003_c08a0fa5-dc4a-44e5-9e74-2fd622d98b5c.jpg",
    "description": "MBA Bằng Hình - The Visual MBA\nJason Barron, MBA, là một nhà lãnh đạo đầy sáng tạo tập trung vào chiến lược sản phẩm số và trải nghiệm người dùng. Ông cũng là đồng sự sáng lập nên công ty khởi nghiệp LowestMed, vốn được RetailMeNot thâu tóm vào năm 2018, và hiện nay đang làm quản lý cấp cao cho một tổ chức phi lợi nhuận lớn chuyên về các sản phẩm số cung cấp cho hàng triệu người dùng trên khắp thế giới.\nÔng nhận bằng cử nhân từ Đại học Southern Virginia năm 2007 và bằng Thạc sĩ Quản trị Kinh doanh từ Đại học Brigham Young vào năm 2017.\nHiện tại Jason đang sống gần Salt Lake City, Utah, với vợ và năm người con. Tìm hiểu thêm về Jason tại địa chỉ jasonbarron.com.\nJason Barron mang lại cái nhìn cận cảnh về cấu trúc của khóa học MBA trong trường kinh doanh thông qua những ghi chép trực quan trong một cuốn sách đầy những minh họa lôi cuốn và dễ tiếp thu. Nhờ đó bạn đọc có thể dễ dàng hiểu được những khái niệm quan trọng như:"
  },
  {
    "name": "Bí Mật Tư Duy Triệu Phú (Tái Bản 2021)",
    "price": "91500",
    "quantity": 73,
    "discount": 3,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141224/004_9d222083-a0f7-4a9d-bd7d-23a0debd7e3e.jpg",
    "description": "Trong cuốn sách này T. Harv Eker sẽ tiết lộ những bí mật tại sao một số người lại đạt được những thành công vượt bậc, được số phận ban cho cuộc sống sung túc, giàu có, trong khi một số người khác phải chật vật, vất vả mới có một cuộc sống qua ngày. Bạn sẽ hiểu được nguồn gốc sự thật và những yếu tố quyết định thành công, thất bại để rồi áp dụng, thay đổi cách suy nghĩ, lên kế hoạch rồi tìm ra cách làm việc, đầu tư, sử dụng nguồn tài chính của bạn theo hướng hiệu quả nhất.\nCuốn sách dành cho những ai còn loay hoay muốn tìm đường đến sự giàu có và thành công. “Bí mật tự duy triệu phú” mang đến nhiều tư duy mới cho người đọc về cách suy nghĩ của người giàu hay cách suy nghĩ để trở nên giàu có.\nTrong cuốn sách, Eker liệt kê 17 cách thức mà các kế hoạch chi tiết tài chính của những người giàu khác với người nghèo và tầng lớp trung lưu. Một chủ đề được xác định trong sách này là loại bỏ các suy nghĩ đổ lỗi cho sự thất bại. Eker lập luận rằng: Người giàu tin \"Tôi tạo ra cuộc sống của tôi\", còn những người nghèo cho rằng \"Cuộc sống sẽ tự nhiên đến với tôi\"; người giàu tập trung vào các cơ hội trong khi người nghèo tập trung vào những trở ngại; và những người giàu ngưỡng mộ những người giàu có và thành công khác trong khi người dân nghèo ghen tị, bực tức trước những người thành công và giàu có."
  },
  {
    "name": "Từ Tốt Đến Vĩ Đại - Jim Collins (Tái Bản 2021)",
    "price": "110500",
    "quantity": 60,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141226/005_ddb96755-cfd9-4537-bf20-efeca029ee8a.jpg",
    "description": "Jim Collins cùng nhóm nghiên cứu đã miệt mài nghiên cứu những công ty có bước nhảy vọt và bền vững để rút ra những kết luận sát sườn, những yếu tố cần kíp để đưa công ty từ tốt đến vĩ đại. Đó là những yếu tố khả năng lãnh đạo, con người, văn hóa, kỷ luật, công nghệ… Những yếu tố này được nhóm nghiên cứu xem xét tỉ mỉ và kiểm chứng cụ thể qua 11 công ty nhảy vọt lên vĩ đại. Mỗi kết luận của nhóm nghiên cứu đều hữu ích, vượt thời gian, ý nghĩa vô cùng to lớn đối với mọi lãnh đạo và quản lý ở mọi loại hình công ty (từ công ty có nền tảng và xuất phát tốt đến những công ty mới khởi nghiệp), và mọi lĩnh vực ngành nghề. Đây là cuốn sách nên đọc đối với bất kỳ lãnh đạo hay quản lý nào!"
  },
  {
    "name": "Người Giàu Có Nhất Thành Babylon",
    "price": "83000",
    "quantity": 137,
    "discount": 6,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141228/006_50de34bb-e151-40c6-a66e-fca49325814c.jpg",
    "description": "Người giàu có nhất thành Babylon\nTrước mắt bạn, tương lai đang trải rộng con đường dẫn tới những miền đất xa xôi đầy hứa hẹn. Trên con đường đó, bạn háo hức, mong muốn thực hiện nhiều ước mơ, dự định, khát khao… của riêng mình.\nĐể những nguyện vọng của mình được thực hiện, ít nhất bạn phải thành công về mặt tiền bạc. Quyển sách này sẽ giúp bạn biết cách vận dụng những nguyên lý quan trọng để phát triển tài chính. Hãy để cuốn sách dẫn dắt bạn đi từ một hoàn cảnh khó khăn, tiêu biểu là một cái túi lép xẹp, đến một cuộc sống đầy đủ và hạnh phúc, tiêu biểu là một túi tiền căng phồng, sung túc.\nKhi nói đến tiền bạc, chúng ta thường đề cập đến quy luật trọng trường và nó luôn phổ quát và bất biến trong mọi trường hợp. Trải qua thời gian dài và phát triển, quy luật này đã được trải nghiệm và đúc rút thành những bí quyết không chỉ đảm bảo cho bạn một túi tiền đầy, mà còn giúp cho bạn có một cuộc sống cân bằng để có thể phát triển mỹ mãn hơn những tiềm năng của bản thân trong các lĩnh vực khác của cuộc sống. Bởi trên thực tế, không ai có thể phủ nhận rằng sự dồi dào về vật chất có thể làm cho đời sống con người trở nên tốt đẹp hơn. Riêng trong lĩnh vực kinh doanh, sức mạnh tài chính là phương tiện chủ yếu để đo lường mức độ thành đạt của các doanh nhân."
  },
  {
    "name": "Ứng Dụng AI Vào Doanh Nghiệp - Những Bài Giảng Của Giáo Tiến Về Nhân Tố Thay Đổi Cuộc Chơi Trong Kỉ Nguyên Mới",
    "price": "216000",
    "quantity": 88,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141230/007_a91d3fcd-f01c-4778-b52f-fee40bded283.jpg",
    "description": "Ứng Dụng AI Vào Doanh Nghiệp - Những Bài Giảng Của Giáo Tiến Về Nhân Tố Thay Đổi Cuộc Chơi Trong Kỉ Nguyên Mới\nTHÔNG TIN TÁC GIẢ\nHoàng Nam Tiến\nLà con trai của một chiến tướng (tướng Hoàng Đan), tư duy chiến lược sắc bén và năng lực lãnh đạo thừa hưởng từ cha được thể hiện rõ rệt trong lĩnh vực quản trị doanh nghiệp mà ông làm việc trong hơn 30 năm nay.\nVới hơn 30 năm kinh nghiệm thực chiến, ông vừa là nhà lãnh đạo vừa là diễn giả truyền cảm hứng hàng đầu về quản trị doanh nghiệp và công nghệ. Cuốn sách \"Ứng dụng AI vào doanh nghiệp\" là những bài giảng đắt giá và cập nhật nhất của Giáo Tiến, nơi ông chia sẻ góc nhìn sắc sảo, ví dụ thực tế sống động và những dự báo về tương lai AI. Đặc biệt, cuốn sách đưa ra rất nhiều những bộ công cụ thực chiến giúp các nhà lãnh đạo và các doanh nghiệp có thể sử dụng được ngay trong bối cảnh AI ngày càng thâm nhập sâu sắc vào doanh nghiệp."
  },
  {
    "name": "D. Trump - Nghệ Thuật Đàm Phán (Tái Bản 2020)",
    "price": "92500",
    "quantity": 97,
    "discount": 9,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141232/008_c1cc2427-12f4-469b-9087-06fcc3b373ec.jpg",
    "description": "Quyển sách cho chúng ta thấy cách Trump làm việc mỗi ngày - cách ông điều hành công việc kinh doanh và cuộc sống - cũng như cách ông trò chuyện với bạn bè và gia đình, làm ăn với đối thủ, mua thành công những sòng bạc hàng đầu ở thành phố Atlantic, thay đổi bộ mặt của những cao ốc ở thành phố New York… và xây dựng những tòa nhà chọc trời trên thế giới.\nQuyển sách đi sâu vào đầu óc của một doanh nhân xuất sắc và khám phá một cách khoa học chưa từng thấy về cách đàm phán một thương vụ thành công. Đây là một cuốn sách thú vị về đàm phán và kinh doanh – và là một cuốn sách nên đọc cho bất kỳ ai quan tâm đến đầu tư, bất động sản và thành công."
  },
  {
    "name": "Nghĩ Giàu & Làm Giàu (Tái Bản 2020)",
    "price": "93500",
    "quantity": 74,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141234/009_d70feb99-43db-4b53-b8ba-0438c9a70769.jpg",
    "description": "Nghĩ Giàu & Làm Giàu (Tái Bản) - (Tái bản của cuốn \"Cách Nghĩ Để Thành Công\")\nNGHĨ GIÀU VÀ LÀM GIÀU\nThink and Grow Rich - Nghĩ giàu và làm giàu là một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cuốn sách tạo ra nhiều triệu phú, một cuốn sách truyền cảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử.\nTác phẩm này đã giúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra những nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do để Think and Grow Rich - Nghĩ giàu và làm giàu có được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững."
  },
  {
    "name": "Bộ Biến Mọi Thứ Thành Tiền - Make Money",
    "price": "84000",
    "quantity": 121,
    "discount": 12,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141236/010_1f15e7ee-4254-4b6a-9e83-82201fc894c6.jpg",
    "description": "Bí quyết giúp bạn thoát nghèo để đạt được thành công và giàu có thực sự “Biến mọi thứ thành tiền” là cuốn sách xoay quanh chủ đề tài chính cá nhân. Đây là vấn đề đang được nhiều người, trong đó có các bạn trẻ đặc biệt quan tâm. Cuốn sách định hướng người đọc về cách kiếm tiền, tư duy làm giàu, cách áp dụng những phương pháp làm giàu vào cuộc sống và phát triển bản thân. Bí quyết giúp bạn thoát nghèo để đạt được thành công và giàu có thực sự ở đây không phải là công thức cho tất cả mọi người.\nCuốn sách chỉ ra cho bạn phương thức, công cụ phù hợp đạt được cơ hội chiến thắng là hiểu chính bản thân mình.\n“Biến mọi thứ thành tiền” gồm 3 phần lớn:\nPhần 1: Khát vọng biến mọi thứ thành tiền\nPhần 2: Biến mọi thứ thành tiền"
  },
  {
    "name": "Người Giàu Có Nhất Thành Babylon",
    "price": "50960",
    "quantity": 78,
    "discount": 21,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141238/011_0759b571-6fb4-43f2-82e4-4ae4a8016f0f.jpg",
    "description": "Người Giàu Có Nhất Thành Babylon\nThành cổ Babylon được biết đến là nơi khởi minh rực rỡ nhất thời cổ đại, nơi có những thành quách đồ sộ, dân cư đông đúc và các hoạt động giao thương diễn ra nhộn nhịp. Vậy, những người ở Babylon đã làm thế nào để trở thành thương gia, làm thế nào để trở thành người giàu nhất? Điều gì đã khiến họ có thể làm chủ vận mệnh và làm chủ tài chính khi chỉ là những nô lệ thấp kém?\nCuốn sách Người giàu có nhất thành Babylon sẽ mang đến cho độc giả những câu chuyện về bí mật của sự giàu có, được kể qua lời của những nô lệ, thương gia, thợ thuyền đến từ 4.000 năm trước.\nHọ sẽ tiết lộ cho bạn những nguyên tắc quan trọng để sở hữu tiền - vàng và tăng sinh lợi nhuận từ số vốn ban đầu. Nếu bạn đang tìm kiếm sự giàu có, hãy nhớ rằng, tiền không được phép đứng yên, nó phải tham gia vào dòng chảy thị trường, tạo ra lợi ích cho chủ sở hữu. Những phương pháp này sẽ khiến bạn phải bất ngờ vì nó không khó khăn, vô cùng đơn giản nhưng lại dễ dàng bị bỏ qua hoặc vô tình lãng quên đi mất tính căn bản của việc làm giàu."
  },
  {
    "name": "Quản Trị Bằng Văn Hóa - Cách Thức Kiến Tạo Và Tái Tạo Văn Hóa Tổ Chức",
    "price": "200000",
    "quantity": 66,
    "discount": 9,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141240/012_8ac10aed-29a9-4a87-afdd-97ed2959311f.jpg",
    "description": "Quản Trị Bằng Văn Hóa - Cách Thức Kiến Tạo Và Tái Tạo Văn Hóa Tổ Chức\nThông qua cuốn sách, TS Giản Tư Trung cũng mong muốn góp phần cổ vũ và thúc đẩy cho sự phát triển của một phương cách quản trị mới, vừa nhân văn, vừa hiệu quả, đó là “Quản trị bằng Văn hóa / Quản trị bằng Tự trị” (Management by Culture /\nManagement by Self-Mangement). Bởi lẽ tác giả tin rằng, bên cạnh các phương cách quản trị truyền thống như Quản trị bằng Luật lệ (Mangement by Polices) hay Quản trị bằng Mục tiêu (Management by Objectives) thì Quản trị bằng Văn hóa (Management by Culture) chính là tương lai của quản trị và tương lai của lãnh đạo trong một thế giới đầy biến động và trong một thời đại mà con người ngày càng trở nên độc lập và tự do hơn. Cuốn sách này có sự tích hợp xuyên suốt từ tinh thần, tư tưởng và triết lý cho đến phương pháp và giải pháp, cũng như có sự kết nối 5 chủ thể văn hóa là cá nhân, bộ phận, tổ chức, kinh thương, và quốc gia. Đặc biệt, những tư duy và phương pháp cốt lõi về xây dựng và chuyển đổi văn hóa được chia sẻ trong cuốn sách này có tính nguyên lý, nên không chỉ áp dụng cho các doanh nghiệp, mà còn có thể áp dụng cho mọi loại hình tổ chức khác, bao gồm cả trường học, bệnh viện, báo chí, các tổ chức xã hội, cơ quan nhà nước, hay các tổ chức phi chính phủ."
  },
  {
    "name": "Một Đời Quản Trị (Tái Bản 2019)",
    "price": "170000",
    "quantity": 82,
    "discount": 18,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141242/014_19127ad2-5198-4915-98a5-659f297db883.jpg",
    "description": "Có rất nhiều doanh nhân vĩ đại, những người sáng lập, xây dựng, điều hành những công ty hàng đầu thế giới với doanh thu cả trăm tỷ đô-la Mỹ, những công ty sáng tạo công nghệ và sản phẩm làm thay đổi thế giới, nhưng họ không viết sách dù rằng có nhiều sách viết về họ.\nGS. Phan Văn Trường khác họ. Ông đã từng đứng đầu các tập đoàn khổng lồ với doanh thu 60-70 tỷ đô-la Mỹ, hoạt động trên cả trăm quốc gia, với hàng chục nghìn nhân viên đủ các quốc tịch. Và ông viết sách. Chính xác hơn là ông ghi lại những gì tinh túy nhất và lại giản dị nhất của một doanh nhân người Việt tầm cỡ Global.\nCuốn sách là nhật ký, là tâm sức cả đời của ông nên thật khó giới thiệu trong vài trang. Nhưng tôi muốn ghi lại những điều tâm đắc.\n-    Phần lớn Doanh nhân nhầm lẫn giữa quản lý và quản trị. Vậy nhà lãnh đạo quản trị Doanh nghiệp như thế nào, họ phải làm gì…\n-    Làm thế nào để xây dựng doanh nghiệp trường tồn\n-    Quản trị doanh nghiệp chính là quản trị con người"
  },
  {
    "name": "Tài Chính Cá Nhân Dành Cho Người Việt Nam (Tái Bản 2023)",
    "price": "150000",
    "quantity": 132,
    "discount": 1,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141245/015_3b7ad686-0938-4c1f-9fde-0ecb898da490.jpg",
    "description": "Tài Chính Cá Nhân Dành Cho Người Việt Nam\nCuốn sách “Tài chính cá nhân dành cho người Việt Nam” và bộ bài giảng trực tuyến tặng kèm, gồm tất cả những nội dung về tài chính cá nhân.\nKiếm tiền: Khi còn thể làm việc, chúng ta cần kiếm tiền, tạo ra thu nhập với \"công suất\" lớn nhất.\nTiết kiệm tiền, sử dụng tiền: Chúng ta phải quản lý tiền hiệu quá, sử dụng tiền khôn ngoan. Đặc biệt, chúng ta phải tiết kiệm trước khi sử dụng.\nBảo vệ tiền: Chúng ta phải biết bảo vệ tiền sự mất mát của tiền trước những rủi ro.\nĐầu tư tiền: Tiền phải sinh ra tiền. Chúng ta phải đầu tư để tiền tăng trưởng và đạt được mục tiêu tài chính cá nhân.\nMục tiêu tài chính cá nhân: An toàn, Đảm bảo, Độc lập, và Tự do tài chính"
  },
  {
    "name": "Bộ Người Bán Hàng Vĩ Đại Nhất Thế Giới",
    "price": "125500",
    "quantity": 73,
    "discount": 25,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141247/016_009af97d-5917-4f3e-8db4-b0aeb7b67437.jpg",
    "description": "\"Người Bán Hàng Vĩ Đại Nhất Thế Giới\" kể về câu chuyện của Hafid, một cậu bé chăn lạc đà nghèo, ở Jerusalem thời cổ đại.  Xuất thân là một cậu nhóc trông lạc đà cho đoàn buôn của Pathros, nhưng với quyết tâm đổi đời, muốn cải thiện vị trí của mình trong cuộc sống, Hafid luôn nuôi ước mơ được trở thành người bán hàng. Cậu tin chỉ như thế mình mới có cơ hội trở nên giàu có và thành công.\nGiống như nhiều người theo đuổi đam mê khác, trong suốt hành trình ấy đôi lúc Hafid đã nghĩ đến việc quay trở về với công việc chăn lạc đà, kiếm những đồng xu lẻ sống qua ngày. Biết bao nhiêu mối suy tư nghi ngờ, thương tiếc bản thân đã nảy ra trong tâm trí và bủa vây lấy cậu, nhưng với ý chí và quyết tâm, cuối cùng Hafid cũng trở thành người bán hàng tài năng nhất lúc bấy giờ.\nBí mật nào đã làm nên thành công? Đó chính là những nguyên tắc được một thương nhân giàu có và thành công truyền lại và Hafid đã giữ kỹ trong 10 cuộn giấy da trong suốt hơn ba thập kỉ qua. Với Hafid, những thứ giản dị này còn quý hơn cả kim cương. Nhờ áp dụng những nguyên tắc trong cuộn giấy da đó mà Hafid được mệnh danh là “Người bán hàng vĩ đại nhất thế giới”. Tuy nhiên, sách không chỉ dạy bạn cách “bán hàng”, mà nó còn là một cuốn sách dạy bạn làm người, giúp bạn trở thành người “vĩ đại nhất” trong lĩnh vực mà bạn chọn."
  },
  {
    "name": "Thống Kê Trong Kinh Tế Và Kinh Doanh - Statistics For Business And Economics (Tái Bản 2024)",
    "price": "399500",
    "quantity": 101,
    "discount": 28,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141249/017_1fc9b644-e55e-435e-8836-8a57190b5890.jpg",
    "description": "Thống Kê Trong Kinh Tế Và Kinh Doanh - Statistics For Business And Economics\nSách Thống kê trong Kinh Tế và Kinh Doanh cung cấp cho sinh viên, những người chủ yếu trong lĩnh vực quản trị kinh doanh và kinh tế, giới thiệu về lĩnh vực thống kê và nhiều ứng dụng của thống kê. Nội dung của cuốn sách là những ứng dụng được định hướng và được viết cho những người không chuyên về toán; và điều kiện tiên quyết về kiến thức toán học để đọc được sách này chỉ là kiến thức về đại số. Đây là một sự chuẩn bị tốt cho việc nghiên cứu các tài liệu thống kê cao cấp hơn.\nThế giới quả thật rộng lớn và chúng ta có rất nhiều dữ liệu cần để thống kê phân tích!\nBạn biết không những câu hỏi như: Thu nhập người dân thành phố hồ chí minh trung bình là bao nhiêu? Có bao nhiêu tài xế xe công nghệ thu nhập trên năm mươi triệu một tháng? hay Xác suất để thắng một thương vụ đầu tư tài chính?\nTất cả câu hỏi trên đều liên quan đến thống kê dữ liệu, cần đỏi hỏi bạn đọc phải có đủ kiến thức về thống kê. Hiểu được cách thống kê dữ liệu được vận hành như thế nào cũng là một cách giúp bạn có được kĩ năng vượt trội trong thế giới kinh doanh và đầu tư."
  },
  {
    "name": "Bộ Biến Mọi Thứ Thành Tiền - Quyển 2 - Ứng Dụng Tư Duy Tạo Ra Tiền Giúp Bạn Thành Công Giàu Có Và Hạnh Phúc",
    "price": "84000",
    "quantity": 68,
    "discount": 6,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141251/018_f2d76ed4-8e83-41ee-891c-88d7fe8ec4f5.jpg",
    "description": "Biến Mọi Thứ Thành Tiền - Quyển 2 - Ứng Dụng Tư Duy Tạo Ra Tiền Giúp Bạn Thành Công Giàu Có Và Hạnh Phúc\nCuốn sách BIẾN MỌI THỨ THÀNH TIỀN - QUYỂN 2 - Ứng dụng tư duy Tạo ra Tiền giúp bạn Thành Công Giàu Có và Hạnh Phúc thực sự là một trong những cuốn sách thuộc bộ BIẾN MỌI THỨ THÀNH TIỀN của tác giả Nguyễn Anh Dũng - Nhà sáng lập Sbooks. Trong cuốn sách này chứa đựng sự sâu sắc nhưng cũng rất mới mẻ và lôi cuốn bởi nó được tạo nên bởi hệ thống giá trị tư duy độc đáo và khác biệt. Cuốn sách không đơn thuần là một cuốn sách chỉ cách kiếm tiền, mà còn là một cuốn cẩm nang về tư duy, chiến lược mang tầm vĩ mô, có thể ứng dụng trong hàng chục thậm chí hàng trăm năm trong mọi lĩnh vực của cuộc sống. Bởi đó là việc ứng dụng các quy luật tự nhiên, xã hội gắn liền với tinh thần trách nhiệm và lòng trắc ẩn nhằm đưa xã hội phát triển theo quy luật chung. Cuốn sách dành cho bất cứ ai, ở bất cứ đâu, làm bất cứ lĩnh vực gì, quy mô lớn hay nhỏ đều có thể dễ dàng áp dụng và tạo ra không chỉ tiền mà còn là thành công, hạnh phúc, và những đóng góp, trả ơn cho xã hội, cộng đồng. Hãy sở hữu cuốn sách này càng sớm càng tốt bởi nó chắc chắn sẽ mang lại cho bạn giá trị gấp nhiều lần ngay khi bạn lật mở những trang đầu tiên!"
  },
  {
    "name": "Báo Cáo Tài Chính Dưới Góc Nhìn Của Warren Buffett (Tái Bản 2023)",
    "price": "98000",
    "quantity": 88,
    "discount": 14,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141252/019_c9838a70-eb3a-443f-a8ad-635012dbc33b.jpg",
    "description": "Báo Cáo Tài Chính Dưới Góc Nhìn Của Warren Buffett\n“Benjamin Graham, “ông chủ” của Phố Wall và là thầy của Warren, đã ứng dụng các kỹ thuật phân tích trái phiếu sơ khai vào việc phân tích các cổ phiếu thông dụng. Nhưng Graham không bao giờ phân biệt giữa một công ty đang có lợi thế cạnh tranh dài hạn so với các đối thủ cạnh tranh và một công ty không có lợi thế đó. Ông chỉ quan tâm liệu công ty có đủ khả năng tạo lợi nhuận để giúp nó thoát khỏi khó khan về kinh tế đã đẩy giá cổ phiếu giảm lien tục hay không. Nếu giá không biến động sau hai năm, ông luền bán cổ phiếu đi. Không phải Graham đã lỡ chuyến tàu, mà chỉ là ông ấy không lên đúng chuyến tàu giúp ông trở thành người giàu nhất thế giới như Warren.\nNgược lại, sau khi khởi đầu sự nghiệp với Graham, Warren đã khám phá ra khía cạnh kinh tế tuyệt vời của việc tạo ra tài sản của một công ty có lợi thế cạnh tranh dài hạn so với các đối thủ. Warren đã nhận ra rằng, càng nắm giữ cổ phiếu của một trong những doanh nghiệp tuyệt vời này lâu bao nhiêu thì bạn sẽ càng giàu có bấy nhiêu."
  },
  {
    "name": "Bộ Tiếp Thị 6.0 - Tương Lai Là Toàn Nhập - Marketing 6.0 - The Future Is Immersive",
    "price": "119000",
    "quantity": 80,
    "discount": 4,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141254/020_726f328f-1db7-4fe0-905c-5245c185459f.jpg",
    "description": "Tiếp Thị 6.0 - Tương Lai Là Toàn Nhập - Marketing 6.0 - The Future Is Immersive\nTrong \"Tiếp thị 6.0\", Philip Kotler, nhà tiếp thị nổi tiếng đã phổ biến khái niệm \"4P trong tiếp thị\", giải thích cách các nhà tiếp thị có thể sử dụng công nghệ để đáp ứng nhu cầu của khách hàng và tạo ra sự khác biệt. Trong thời đại mới tiếp thị siêu kênh (metamarketing) ngày nay, cuốn sách này sẽ cung cấp cho các nhà tiếp thị cách tích hợp sự phát triển công nghệ và mô hình kinh doanh với những thay đổi đáng kể trong hành vi của người tiêu dùng đã xảy ra trong thập kỷ qua.\nĐộc giả sẽ được tìm hiểu về:\n- Các nền tảng của tiếp thị siêu kênh\n- Thế hệ Z và Thế hệ Alpha cùng các công nghệ mà họ sử dụng hằng ngày\n- Cách khai thác metaverse và thực tế mở rộng"
  },
  {
    "name": "Giải Trí Đến Chết",
    "price": "143000",
    "quantity": 106,
    "discount": 14,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141256/021_d0d926c5-efe4-4d71-b109-244e6153c592.jpg",
    "description": "“Tác phẩm kinh điển bán chạy nhất của bậc thầy Neil Postman, một bậc thầy về nghiên cứu văn hóa truyền thông.’’\nTại sao bây giờ những công việc liên quan đến giải trí lại kiếm được khá nhiều ? \nTại sao content mang tính giải trí lại thu hút nhiều lượt xem hơn những content khác ?\nHình thức truyền thông có ảnh hưởng đến tư duy và văn hóa như thế nào ? \nViệc xã hội loài người phát triển từ hình thức ngôn ngữ văn nói cho đến văn viết, in ấn, rồi đến tivi có thể gợi mở nhiều suy nghĩ về hình thức truyền thông chủ yếu chúng ta dùng hiện tại: Internet. “Giải trí đến chết’’ một cuốn sách phân tích sâu về tình hình một đất nước Hoa Kỳ đã đầu độc tư duy của chính nó bằng tivi và giải trí từ những năm 80, nhưng vẫn còn nhiều giá trị cho đến bây giờ.\nĐồng thời cuốn sách còn gây chấn động về tác động ăn mòn của truyền hình và phương tiện truyền thông điện tử đối với văn hóa con người. Đó là cái nhìn tiên tri về những gì sẽ xảy ra khi chính trị, báo chí, giáo dục và thậm chí cả tôn giáo trở thành đối tượng của nhu cầu giải trí và mạng xã hội trở thành một thế lực có thể thao túng và khống chế tư tưởng con người."
  },
  {
    "name": "AI 5.0 - Nhanh Hơn, Dễ Hơn, Rẻ Hơn, Chính Xác Hơn",
    "price": "167000",
    "quantity": 93,
    "discount": 28,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141258/022_43685125-89d8-40cb-956d-f23934dad4a7.jpg",
    "description": "AI 5.0 - Nhanh Hơn, Dễ Hơn, Rẻ Hơn, Chính Xác Hơn\nTrí tuệ nhân tạo (AI) đã tác động đến nhiều ngành công nghiệp trên toàn thế giới như: tài chính ngân hàng, dược phẩm, ô tô, công nghệ y tế, sản xuất và bán lẻ. Nhưng nó chỉ mới bắt đầu cuộc phiêu lưu hướng tới những dự đoán rẻ hơn, tốt hơn và nhanh hơn nhằm thúc đẩy các quyết định kinh doanh chiến lược.\nTrong cuốn sách AI 5.0 – Nhanh hơn, dễ hơn, rẻ hơn, chính xác hơn, các tác giả đi sâu vào việc xem xét đơn vị phân tích cơ bản nhất: Quyết định. Các tác giả giải thích rằng hai thành phần quan trọng trong việc đưa ra quyết định là: Dự đoán và Phán đoán, và chúng ta thực hiện cả hai yếu tố đó cùng nhau trong tâm trí mà thường không nhận ra.\nSự phát triển của AI đang chuyển dự đoán từ con người sang máy móc, giúp con người giảm bớt gánh nặng nhận thức này đồng thời tăng tốc độ và độ chính xác của các quyết định. Điều này có ý nghĩa sâu sắc đối với sự đổi mới ở cấp độ hệ thống."
  },
  {
    "name": "Dẫn Dắt Một Bầy Sói Hay Chăn Một Đàn Cừu",
    "price": "156000",
    "quantity": 62,
    "discount": 23,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141260/023_1b030c41-d4c8-4c5b-9a07-1c04df72c2da.jpg",
    "description": "Dẫn Dắt Một Bầy Sói Hay Chăn Một Đàn Cừu\nPhát triển đội ngũ nhân sự - Nâng cao trải nghiệm khách hàng – Gia tăng hiệu suất công việc\nTrong cuộc chiến thu hút khách hàng, các doanh nghiệp đầu tư hàng triệu đô la để cải thiện trải nghiệm của khách hàng. Họ giao hàng nhanh hơn, tung ra các sản phẩm mới và không ngừng cải tiến giao diện người dùng, và họ thường gây áp lực lớn hơn cho nhân viên vì lợi nhuận giảm dần. Theo tác giả Tiffani Bova, việc tập trung duy nhất vào trải nghiệm của khách hàng – mà không xem xét tác động đến nhân viên của bạn – thực sự cản trở sự phát triển về lâu dài. Các công ty thành công nhất áp dụng Tư duy trải nghiệm để củng cố cả trải nghiệm của nhân viên (EX) và trải nghiệm của khách hàng (CX) cùng một lúc.\nDựa trên nghiên cứu độc quyền từ hai nghiên cứu do Salesforce tài trợ với hàng nghìn nhân viên và giám đốc điều hành cấp cao, cuốn sách “Dẫn dắt một bầy sói hay chăn một đàn cừu” trình bày chi tiết chính xác cách công ty của bạn có thể áp dụng tư duy trải nghiệm trên quy mô lớn. Dù bạn đang làm quản lý, khởi nghiệp, hay quản lý cấp cao, cuốn sách sẽ giúp bạn sử dụng và giữ chân những nhân viên tài năng nhất, khiến họ toàn tâm, toàn ý với sứ mệnh của bạn, thu hút khách hàng nhiều hơn trước. Nhân viên là trái tim của doanh nghiệp bạn. Nếu bạn muốn duy trì khả năng cạnh tranh trên thị trường ngày nay, đầu tư vào con người không còn là điều nên có nữa mà là điều bắt buộc phải có. Sau khi đọc cuốn sách này, bạn sẽ trang bị cho mình một câu trả lời thỏa đáng cho câu hỏi “Nên đặt-nhân-viên hay khách-hàng lên trước”?"
  },
  {
    "name": "Vị Tu Sĩ Bán Chiếc Ferrari (Tái Bản Từ Cuốn Tìm Về Sức Mạnh Vô Biên) - Tái Bản 2020",
    "price": "83000",
    "quantity": 64,
    "discount": 17,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141262/024_370cce31-82d4-4de9-9773-cf6d516c4ea1.jpg",
    "description": "Vị tu sĩ bán chiếc Ferrari\nCuốn sách cho những người khát khao theo đuổi đam mê\nVị Tu Sĩ Bán Chiếc Ferarri không phải là một cuốn sách xa lạ, cuốn sách này là một trong những ấn phẩm kinh điển của thế giới về đề tài truyền cảm hứng, theo đuổi lý tưởng sống, và hướng về một cuộc sống hạnh phúc. Đây cũng là cuốn sách đầu tiên mà tác giả, nhà diễn thuyết nổi tiếng thế giới Robin Sharma chấp bút.\nCuốn sách gây được tiếng vang khi xuất bản năm 1997 và bán được hơn 3 triệu bản vào năm 2013.\nTừng được xuất bản và bán chạy ở Việt Nam với cái tên Tìm về sức mạnh vô biên, trong lần tái bản này, Vị tu sĩ bán chiếc Ferrari là phiên bản bổ sung, hoàn thiện và tiếp tục là cuốn sách kinh điển về đề tài truyền cảm hứng, theo đuổi lý tưởng sống, hướng tới cuộc sống hạnh phúc của tác giả Robin Sharma.\nNgay từ năm 1997, Vị tu sĩ bán chiếc Ferrari đã nhanh chóng trở thành hiện tượng và nằm trong danh sách best-seller, bán ra hơn 4 triệu bản tại 50 quốc gia trên khắp thế giới. Điều đặc biệt, khi đó Robin Sharma chỉ là một tác giả trẻ chưa có tên tuổi."
  }
]