[
  {
    "name": "Giải Mã Hoóc-Môn Dopamine",
    "price": "158000",
    "quantity": 110,
    "discount": 12,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140956/001_7fb5d115-86ca-4f84-9465-7e5d10cdfd93.jpg",
    "description": "Giải Mã Hoóc-Môn Dopamine\nHoóc-môn Dopamine là gì?\nDopamine là một chất dẫn truyền thần kinh tự nhiên trong cơ thể con người và động vật. Nó được sản xuất trong não và tham gia vào việc truyền tín hiệu hiệu giữa các tế bào trong kinh tế. Dopamine có vai trò quan trọng trong nhiều chức năng thần kinh như cảm xúc, học tập, tập trung và quyết định.\nNgoài ra, Dopamine còn được gọi là hormone hạnh phúc vì nó có khả năng kích thích các vùng không liên quan đến việc thụ hưởng, đưa lại cảm giác vui vẻ và hạnh phúc. Nếu mức độ dopamine trong cơ thể quá cao hoặc quá thấp, có thể dẫn đến các vấn đề sức khỏe và tâm lý khác nhau. Ví dụ, thiếu dopamine có thể dẫn đến bệnh Parkinson, trong khi sử dụng quá mức dopamine có thể gây nghiện và gây ra các vấn đề tâm lý như rối loạn cảm xúc và mất ngủ. Tất cả những mặt tác động tích cực và tiêu cực của Dopamine đều sẽ được trình bày chi tiết trong danh sách Giải mã hoóc-môn Dopamine."
  },
  {
    "name": "Sao Chúng Ta Lại Ngủ - Why We SLeep",
    "price": "186750",
    "quantity": 64,
    "discount": 17,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140958/002_ee96629a-3775-449c-b086-2f05e09bbbb0.jpg",
    "description": "Sao Chúng Ta Lại Ngủ - Why We SLeep\nLà cuốn sách về giấc ngủ đầu tiên được viết bởi chính một chuyên gia khoa học hàng đầu, giám đốc Trung tâm về Khoa học Giấc ngủ Con người của trường Đại học California, Berkeley, Sao chúng ta lại ngủ trở thành một cuộc khám phá mang tính đột phá về giấc ngủ, giải thích việc chúng ta có thể khai thác được sức mạnh biến đổi của giấc ngủ nhằm làm thay đổi cuộc sống của chúng ta trở nên tốt đẹp hơn như thế nào.\nGiấc ngủ từ lâu đã trở thành một trong những khía cạnh quan trọng nhất song lại được hiểu đúng giá trị ít nhất về sự sống, sức khỏe và tuổi thọ của con người chúng ta – cho tới khi xuất hiện sự bùng nổ những cuộc khám phá mang tính khoa học trong hai thập kỉ qua đã bắt đầu soi rọi ánh sáng mới mẻ về chủ đề này. Giờ đây, chuyên gia giấc ngủ kiêm nhà khoa học thần kinh xuất sắc Matthew Walker sẽ giải thích thật cặn kẽ về tầm quan trọng to lớn của giấc ngủ, điều vốn tồn tại giữa bao chức năng hoạt động khác của cơ thể, giúp tăng cường khả năng học tập và ra quyết định, hiệu chỉnh lại cảm xúc, củng cố lại hệ miễn dịch và điều tiết sự thèm ăn của chúng ta. Với lối viết rõ ràng, cấu trúc trình bày vấn đề lôi cuốn, từ ngữ dứt khoát và dễ hiểu vô cùng, sẽ hoàn toàn làm biến đổi sự đánh giá và hiểu biết của độc giả về giấc ngủ và cả những giấc mơ."
  },
  {
    "name": "Bộ Tăng Cường Tin Học Quốc Tế - IC3-GS6 Level 1 - Digital Literacy (Tái Bản 2024)",
    "price": "73500",
    "quantity": 130,
    "discount": 13,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140960/003_ac1a4a41-e5ac-4530-8562-d9ca883e5fe4.jpg",
    "description": "Tăng Cường Tin Học Quốc Tế - IC3-GS6 Level 1\nNhằm hỗ trợ quí thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 - Level 1, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nBộ giáo trình là tài liệu bổ trợ, giúp học sinh bổ sung các kiến thức được cập nhật mới nhất, ngang tầm với trình độ cùng cấp của các nước trên toàn thế giới. Chúng tôi rất mong nhận được sự phản hồi, đóng góp ý kiến của quí thầy cô, phụ huynh cùng các em học sinh để bộ sách ngày càng được hoàn thiện hơn."
  },
  {
    "name": "Dinh Dưỡng Học Bị Thất Truyền - Dinh Dưỡng Đẩy Lùi Bệnh Tật",
    "price": "142000",
    "quantity": 140,
    "discount": 28,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140962/004_1ac24d86-5c06-4c4f-bb41-0c37c9955cdf.jpg",
    "description": "Dinh Dưỡng Học Bị Thất Truyền - Dinh Dưỡng Đẩy Lùi Bệnh Tật\nDINH DƯỠNG HỌC BỊ THẤT TRUYỀN - Sách bán chạy hơn 500.000 nghìn bản Đông y nói “thực dược đồng nguyên” - thức ăn và thuốc cùng chung nguồn gốc, hay thức ăn chính là thuốc; thế nên việc ăn uống của chúng ta không chỉ đơn thuần là ăn để sống hay ăn cho khoái khẩu, mà sâu xa hơn là để cơ thể có đầy đủ dinh dưỡng, đầy đủ các nguyên vật liệu cần thiết nhằm bù đắp cho những phần đã tiêu hao hoặc tái sinh lại những phần đã bị tổn thương.\nTrong Dinh dưỡng học bị thất truyền, tác giả mang theo những điều đã học, thực tiễn và sự suy ngẫm về y học trong suốt 20 năm, thảo luận về đường hướng phát triển đúng đắn của y học và dinh dưỡng học - Y học dinh dưỡng, thảo luận về phương hướng và giải pháp chính xác đối với việc bảo vệ sức khỏe và điều trị các loại bệnh tật.Hàng chục loại bệnh mà y học cho rằng suốt đời khó trị khỏi như bệnh động mạch vành, tai biến mạch máu não, cao huyết áp, tiểu đường, bệnh gout... có thể được chữa khỏi bằng phương pháp đơn giản. Huy Hoàng mong gửi đến bạn những kiến thức quý giá để chữa lành căn bệnh, bảo vệ sức khỏe bạn và những người thân yêu."
  },
  {
    "name": "Tăng Cường Tin Học Quốc Tế - IC3 GS6 Spark Level 1 - Dành Cho Lớp 3 (Tái Bản 2024)",
    "price": "64500",
    "quantity": 138,
    "discount": 25,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140964/005_730e52f8-aab6-4dab-b4da-eb92fff15b34.jpg",
    "description": "Tăng Cường Tin Học Quốc Tế - IC3 GS6 Spark Level 1 - Dành Cho Lớp 3\nNhằm hỗ trợ quý thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình Tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 Spark - Level 1, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nSo với các bộ giáo trình trước đây, bộ giáo trình “Tin học Quốc tế IC3 GS6 Spark - Level 1” Có những đặc điểm như sau:\n- Nội dung sát với các mục tiêu bài thi IC3 GS6 Spark - Level 1;\n- Bổ sung các nội dung trong chương trình Tin học lớp 3 của Bộ Giáo dục & Đào tạo nhằm đảm bảo nội dung trong yêu cầu của mục tiêu bài thi chứng chỉ quốc tế;\n- Cách trình bày gần gũi với sách giáo khoa nhà trường."
  },
  {
    "name": "Bộ Tăng Cường Tin Học Quốc Tế - IC3-GS6 Level 2 - Digital Literacy (Tái Bản 2024)",
    "price": "73500",
    "quantity": 113,
    "discount": 0,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140967/006_12bfdc72-7db9-48c0-aac0-b88b6b549765.jpg",
    "description": "Tăng Cường Tin Học Quốc Tế - IC3-GS6 Level 2\nNhằm hỗ trợ quí thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 - Level 2, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nBộ giáo trình là tài liệu bổ trợ, giúp học sinh bổ sung các kiến thức được cập nhật mới nhất, ngang tầm với trình độ cùng cấp của các nước trên toàn thế giới. Chúng tôi rất mong nhận được sự phản hồi, đóng góp ý kiến của quí thầy cô, phụ huynh cùng các em học sinh để bộ sách ngày càng được hoàn thiện hơn."
  },
  {
    "name": "Cuộc Cách Mạng Glucose",
    "price": "126000",
    "quantity": 70,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140968/007_0309c7a4-ab60-484d-97c4-1229893036ca.jpg",
    "description": "Cuộc Cách Mạng Glucose\nCó tới 90 % dân số thế giới đang bị thừa glucose – nhưng hầu hết đều không biết điều đó. Chúng ta còn không biết rằng chính tình trạng này đang âm thầm gây nên các triệu chứng như thèm ăn, mệt mỏi, vô sinh, các vấn đề về nội tiết tố… kèm theo đó là sự phát triển của nhiều căn bệnh tai hại như tiểu đường, ung thư, bệnh tim mạch…\nBằng cách trình bày thú vị và ngắn gọn những dữ liệu khoa học cấp tiến, kết hợp với văn phong hài hước nhưng rất đỗi chân thành, Jessie Inchauspé đã giúp đỡ được vô số người trên khắp thế giới – những cá nhân đang chật vật tìm cách cải thiện vấn đề sức khỏe mà không phải ăn kiêng ngặt nghèo hoặc vĩnh viễn từ bỏ món ăn yêu thích.\nLắng nghe và hiểu thấu thông điệp của cơ thể, lựa chọn thực phẩm hợp lý và tránh được bẫy rập của những chiến lược tiếp thị tinh vi sẽ là bí quyết giúp bạn hướng tới một cuộc sống tươi sáng và một thân thể khỏe mạnh hơn."
  },
  {
    "name": "Chat GPT Thực Chiến",
    "price": "135000",
    "quantity": 100,
    "discount": 13,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140970/008_54421693-663c-4aee-a554-457568c005f5.jpg",
    "description": "Chat GPT Thực Chiến\nTrong thời đại hiện nay, tất cả những ai không muốn bị tụt hậu đều cần học về các công cụ AI, đặc biệt là biết cách sử dụng công cụ AI trong thực tế. Nếu nắm vững các kiến thức xoay quanh các công cụ AI, bạn có thể nhận được sự hỗ trợ đắc lực để nâng cấp đời sống của mình.\nMột trong những AI thông minh nhất hiện nay là gọi tên Chat GPT. Kể từ khi ra mắt, Chat GPT luôn được mệnh danh là một trí tuệ nhân tạo (AI) thông minh nhất thế giới.\nBất kỳ ai từng sử dụng ChatGPT đều có thể cảm nhận sức hấp dẫn và khả năng tư duy “giống như con người” của nó. Nếu nắm được cách thức đặt câu lệnh chính xác, ta có thể dùng ChatGPT để hiện thực hóa vô số tiềm năng, ví dụ như tạo nội dung quảng cáo, làm bảng tính, viết bài văn, viết sách, tạo hình ảnh...\nCuốn sách ChatGPT thực chiến xoay quanh việc học và sử dụng các công cụ AI, cũng như cách vận hành thực tế những ứng dụng AI trong các lĩnh vực khác nhau. Cuốn sách cung cấp những kiến thức cô đọng và thực tiễn nhất để nâng cao toàn diện những nhận thức, nguyên tắc sử dụng và các thao tác liên quan đến công cụ AI."
  },
  {
    "name": "Minh Triết Trong Ăn Uống Của Phương Đông (Tái Bản 2023)",
    "price": "142500",
    "quantity": 68,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140973/009_d2349f41-c392-4558-a800-ba2b9c05978d.jpg",
    "description": "Minh Triết Trong Ăn Uống Của Phương Đông (Tái Bản 2023)\nHọc cách ăn lành, sống khoẻ\nCơ thể được xây đắp bởi đồ ăn thức uống hàng ngày, nguồn năng lượng cho chúng ta hoạt động cũng từ đó. Vì vậy, hiểu biết Minh triết trong ăn uống của phương Đông là điều vô cùng cần thiết. Tác giả - lương y nổi tiếng Ngô Đức Vượng từ lâu đã quan tâm tới vấn đề này. Ông đã ăn chay trường, ăn gạo lứt muối vừng, nhịn ăn chữa bệnh cho chính mình và giúp cho nhiều người thực hành tự chữa bệnh, dưỡng sinh, nâng cao sức khỏe, thu nhiều kết quả tốt đẹp từ nhiều năm nay.\nVới thiện chí đem lại sức khỏe và trị bệnh không dùng thuốc, ít tốn kém, dễ thực hành…cho cộng đồng, tác giả đã viết cuốn sách này, nhằm cống hiến cho bạn đọc những lời khuyên quý giá và đáp ứng những nhu cầu cần thiết cho độc giả. Là một nhà khoa học chân chính, lương y giàu kinh nghiệm, đã từng tự chữa cho mình mọi bệnh từ cảm cúm đến ung thư, nên tác phẩm của ông đáp ứng được nhiều yêu cầu của bạn đọc."
  },
  {
    "name": "Bộ Tăng Cường Tin Học Quốc Tế - IC3 - GS6 Level 3 (Tái Bản 2024)",
    "price": "54000",
    "quantity": 73,
    "discount": 19,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140974/010_61e374d2-cb22-4fa3-af33-6f0d6c608754.jpg",
    "description": "Tăng Cường Tin Học Quốc Tế - IC3 - GS6 Level 3 (Tái Bản 2024)\nNhằm hỗ trợ quí thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 - Level 3, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nBộ giáo trình là tài liệu bổ trợ, giúp học sinh bổ sung các kiến thức được cập nhật mới nhất, ngang tầm với trình độ cùng cấp của các nước trên toàn thế giới. Chúng tôi rất mong nhận được sự phản hồi, đóng góp ý kiến của quí thầy cô, phụ huynh cùng các em học sinh để bộ sách ngày càng được hoàn thiện hơn."
  },
  {
    "name": "Thế Hệ Lo Âu",
    "price": "171500",
    "quantity": 87,
    "discount": 17,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140976/011_00943cf2-b31d-4ad3-a61c-08a8524caf4c.jpg",
    "description": "Thế Hệ Lo Âu\nNgành công nghệ không chỉ thay đổi cuộc sống của người lớn. Nó cũng bắt đầu thay đổi cuộc sống của trẻ em. Từ những năm 1950, thiếu nhi và thanh thiếu niên đã xem truyền hình rất nhiều, nhưng các công nghệ mới có tính di động, cá nhân hóa và thú vị hơn những thứ trước đây. Nhiều phụ huynh cảm thấy nhẹ nhõm khi thấy một chiếc điện thoại thông minh hoặc máy tính bảng có thể thu hút sự chú ý của bọn trẻ và khiến chúng yên lặng vài giờ. Nhưng điều này có an toàn không?\nSau hơn một thập kỷ ổn định hoặc cải thiện, sức khỏe tâm thần của thanh thiếu niên đã lao dốc vào đầu những năm 2010. Tỷ lệ trầm cảm, lo âu, tăng đột biến, thậm chí tăng gấp đôi so với thời gian gần đây. Tại sao?\nTrong cuốn sách này, nhà tâm lý học xã hội Jonathan Haidt lập luận rằng sự suy giảm các hoạt động chơi tự do trong thời thơ ấu và sự gia tăng việc sử dụng điện thoại thông minh ở thanh thiếu niên chính là hai nguyên nhân chính gây ra căng thẳng tâm lý ngày càng tăng ở giới trẻ, đặc biệt ảnh hưởng đến Thế hệ Z (những người sinh năm 1995 trở về sau)."
  },
  {
    "name": "Luật Tâm Thức - Vũ Trụ Nhất Nguyên Luận - Tặng Kèm Bookmark",
    "price": "259000",
    "quantity": 102,
    "discount": 24,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140979/012_3dbad9d8-0777-4f42-a841-661255db9caa.jpg",
    "description": "Luật Tâm Thức - Vũ Trụ Nhất Nguyên Luận\nHãy hiểu luật tâm thức để thực sự thức tỉnh trong “thời đại tỉnh thức”.\nCon người, dù là theo phái duy vật hay duy tâm, ăn chay hay ăn mặn, có tìm hiểu tâm linh hay không,... thì điều cuối cùng chúng ta hướng đến vẫn giống nhau - hạnh phúc, viên mãn, không đói khổ. Vậy nên có thể nói cuộc sống là một cuộc truy cầu hạnh phúc. Nhưng không phải ai cũng có một hành trình thuận lợi, có thể đến đích an toàn, thậm chí rất nhiều người đã gục ngã thê thảm, vì đa phần không vượt qua được những trở ngại tâm thức, cũng là bài học lớn nhất trong cuộc đời.\nTiếp nối những kiến thức từ cuốn sách đầu tiên, tác giả Ngô Sa Thạch mang đến “Luật Tâm Thức - Vũ trụ nhất nguyên luận”, bản nâng cấp với nhiều kiến giải sâu sắc hơn về quy luật vũ trụ và số mệnh con người:\n- Nguồn gốc của vũ trụ, những quy luật tự nhiên chi phối sự hình thành của mọi vật, từ đó cho thấy sự tương đồng kỳ diệu giữa vạn vật trong vũ trụ."
  },
  {
    "name": "Bí Mật Dinh Dưỡng Cho Sức Khỏe Toàn Diện (Tái Bản 2024)",
    "price": "240000",
    "quantity": 76,
    "discount": 1,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140981/013_99ce5584-eaec-471a-8819-203f46313976.jpg",
    "description": "Bí Mật Dinh Dưỡng Cho Sức Khỏe Toàn Diện\nBí mật dinh dưỡng cho sức khỏe toàn diện là công trình nghiên cứu kéo dài 20 năm, với sự phối hợp chặt chẽ giữa đội ngũ chuyên gia từ Đại học Cornell, Đại học Oxford và Viện Y học Dự phòng Trung Quốc, được viết bởi nhóm tác giả T. Colin Campbell và Thomas M. Campbell II.\n\"Có một sự thực không thể phớt lờ là ngày nay, nhờ “môi trường thực phẩm độc hại” này mà không ít người tạo ra doanh thu khổng lồ. Lẽ dĩ nhiên, họ muốn bạn tiếp tục tiêu thụ các loại thực phẩm họ bán, bất chấp việc đó làm cho bạn trở nên béo ú, làm suy kiệt sức khỏe và rút ngắn tuổi thọ của bạn. Bạn có thể chấp nhận hiện trạng này, nhưng bạn cũng có thể kháng cự lại và tự bảo vệ sức khỏe của mình thông qua việc tìm kiếm một cách tiếp cận đúng đắn về một mối quan hệ lành mạnh và đảm bảo sức khỏe hơn giữa cơ thể bạn và những gì bạn ăn. Nếu bạn muốn sống một cuộc đời đầy năng lượng, thân thể dẻo dài và tinh thần linh mẫn, bạn cần đến một đồng minh chân chính."
  },
  {
    "name": "Microsoft Word 2019 (Tái Bản 2024)",
    "price": "70000",
    "quantity": 122,
    "discount": 6,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140982/014_351a77b0-2fd8-41cf-9059-dee00bf1776a.jpg",
    "description": "Microsoft Word 2019\nSách MOS Word 2019 là một tài liệu hướng dẫn toàn diện về cách sử dụng phần mềm Microsoft Word 2019. Sách được biên soạn bởi đội ngũ chuyên gia giàu kinh nghiệm, với nội dung được cập nhật theo phiên bản mới nhất của phần mềm.\n- Sách MOS Word 2019 phù hợp với mọi đối tượng, từ người mới bắt đầu đến người dùng nâng cao. Sách có thể được sử dụng để tự học hoặc học theo sự hướng dẫn của giáo viên.\n- Sách MOS Word 2019 được chia thành nhiều bài học, mỗi bài học đề cập đến một chủ đề cụ thể, bao gồm:\n+ Làm việc với tài liệu.\n+ Thao tác với văn bản.\n+ Định dạng văn bản và đoạn văn bản."
  },
  {
    "name": "Tăng Cường Tin Học Quốc Tế - IC3 GS6 Spark Level 2 - Dành Cho Lớp 4 (Tái Bản 2023)",
    "price": "54000",
    "quantity": 77,
    "discount": 19,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140984/015_f4985817-7f52-4458-bb36-591388446668.jpg",
    "description": "Tăng Cường Tin Học Quốc Tế - IC3 GS6 Spark Level 2 - Dành Cho Lớp 4\nNhằm hỗ trợ quý thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình Tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 Spark - Level 2, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nSo với các bộ giáo trình trước đây, bộ giáo trình “Tăng cường tin học Quốc tế IC3 GS6 Spark - Level 2” Có những đặc điểm như sau:\n- Nội dung sát với các mục tiêu bài thi IC3 GS6 Spark - Level 2;\n- Bổ sung các nội dung trong chương trình Tin học lớp 4 của Bộ Giáo dục & Đào tạo nhằm đảm bảo nội dung trong yêu cầu của mục tiêu bài thi chứng chỉ quốc tế;\n- Cách trình bày gần gũi với sách giáo khoa nhà trường."
  },
  {
    "name": "Tăng Cường Tin Học Quốc Tế - IC3-GS6 Spark Level 3 - Dành Cho Lớp 5",
    "price": "67500",
    "quantity": 126,
    "discount": 21,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140987/016_c82ed886-b97f-46bf-b7b0-52cc149f5346.jpg",
    "description": "Tăng Cường Tin Học Quốc Tế - IC3-GS6 Spark Level 3 - Dành Cho Lớp 5\nNhằm hỗ trợ quí thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 - Level 3, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nBộ giáo trình là tài liệu bổ trợ, giúp học sinh bổ sung các kiến thức được cập nhật mới nhất, ngang tầm với trình độ cùng cấp của các nước trên toàn thế giới. Chúng tôi rất mong nhận được sự phản hồi, đóng góp ý kiến của quí thầy cô, phụ huynh cùng các em học sinh để bộ sách ngày càng được hoàn thiện hơn."
  },
  {
    "name": "Microsoft Excel 2019",
    "price": "87000",
    "quantity": 88,
    "discount": 6,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140989/017_10be56e3-fdb4-4b1a-87d3-1c3355004943.jpg",
    "description": "Microsoft Excel 2019\n- Sách MOS Excel 2019 là một tài liệu hướng dẫn toàn diện về cách sử dụng phần mềm Microsoft Excel 2019. Sách được biên soạn bởi đội ngũ chuyên gia giàu kinh nghiệm, với nội dung được cập nhật theo phiên bản mới nhất của phần mềm.\n- Sách MOS Excel 2019 phù hợp với mọi đối tượng, từ người mới bắt đầu đến người dùng nâng cao. Sách có thể được sử dụng để tự học hoặc học theo sự hướng dẫn của giáo viên.\n- Sách MOS Excel 2019 được chia thành nhiều bài học, mỗi bài học đề cập đến một chủ đề cụ thể, bao gồm:\n+ Giới thiệu về Excel.\n+ Xây dựng dữ liệu trong ô.\n+ Sử dụng công thức."
  },
  {
    "name": "Chat GPT - Ứng Dụng Trí Tuệ Nhân Tạo Trong Công Việc",
    "price": "135000",
    "quantity": 80,
    "discount": 20,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140991/018_987dafa5-4953-4820-ad01-c201cf291e86.jpg",
    "description": "Chat GPT - Ứng Dụng Trí Tuệ Nhân Tạo Trong Công Việc\nSự ra mắt của Chat GPT đã gây nên một cơn sốt toàn cầu, mang đến nhiều kỳ vọng nhưng cũng rất nhiều lo ngại. Công cụ này được mệnh danh l&agrave trí tuệ nhân tạo AI thông minh nhất thế giới và có thể trò chuyện, trả lời đầy đủ bất kỳ các câu hỏi mà bạn đưa ra. Với một “kho kiến thức\" vô cùng phong phú, Chat GPT được xem là một mô hình ngôn ngữ tiên tiến nhất hiện nay.\nVậy làm sao để có thể sử dụng Chạt GPT vào công việc, học tập, cuộc sống của mình một cách hiệu quả. Cuốn sách “CHAT GPT” sẽ hướng dẫn bạn cách khai thác năng lực của trí tuệ nhân tạo để có thêm một trợ thủ đắc lực, từ đó cải thiện tối đa hiệu suất làm việc và mở ra hướng đi để bạn duy trì vị thế đứng đầu trong những lĩnh vực nhiều cạnh tranh. Cuốn sách sẽ giúp bạn tìm hiểu những kiến thức cơ bản nhất xoay quanh Chat GPT và cách ứng dụng nó để lên một nội dung thuyết trình, dàn ý podcast, nội dung trên mạng xã hội, thậm chí lập một kế hoạch tiếp thị."
  },
  {
    "name": "500 Bài Thuốc Hay Chữa Bệnh Theo Kinh Nghiệm Dân Gian (Tái Bản 2023)",
    "price": "76500",
    "quantity": 74,
    "discount": 21,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140993/019_41c5a7a7-8d5e-4833-a3b8-290eaa1eff20.jpg",
    "description": "500 Bài Thuốc Hay Chữa Bệnh Theo Kinh Nghiệm Dân Gian\nSách gồm 2 phần:\nPhần một: Một số bài thuốc chữa bệnh từ Thực vật\nPhần hai: Một số bài thuốc chữa bệnh từ Động vật"
  },
  {
    "name": "Microsoft Powerpoint 2019 (Tái Bản 2024)",
    "price": "70000",
    "quantity": 96,
    "discount": 15,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140995/020_eb715e86-2e3b-4119-98d4-2c4f1872a5e3.jpg",
    "description": "Microsoft Powerpoint 2019\n- Sách MOS PowerPoint 2019 là một tài liệu hướng dẫn toàn diện về cách sử dụng phần mềm Microsoft PowerPoint 2019. Sách được biên soạn bởi đội ngũ chuyên gia giàu kinh nghiệm, với nội dung được cập nhật theo phiên bản mới nhất của phần mềm.\n- Sách MOS PowerPoint 2019 phù hợp với mọi đối tượng, từ người mới bắt đầu đến người dùng nâng cao. Sách có thể được sử dụng để tự học hoặc học theo sự hướng dẫn của giáo viên.\n- Sách MOS PowerPoint 2019 được chia thành nhiều bài học, mỗi bài học đề cập đến một chủ đề cụ thể, bao gồm:\n+ Bắt đầu với PowerPoint.\n+ Làm việc với trang chiếu."
  },
  {
    "name": "Tuổi Thọ - Lifespan - Tại Sao Chúng Ta Già Đi Và Có Thực Sự Phải Như Vậy Không?",
    "price": "260000",
    "quantity": 106,
    "discount": 14,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140997/021_edb6eafc-7e25-4789-bd2c-5798109e9be6.jpg",
    "description": "Tuổi Thọ - Lifespan - Tại Sao Chúng Ta Già Đi Và Có Thực Sự Phải Như Vậy Không?\nTuổi thọ - Tại sao chúng ta già đi và có thực sự phải như vậy không?\nCó một sự thật dường như không thể phủ nhận rằng lão hóa là điều không thể tránh khỏi. Nhưng điều gì sẽ xảy ra nếu mọi điều chúng ta được dạy để tin về sự lão hóa đều sai? Điều gì sẽ xảy ra nếu chúng ta có thể chọn tuổi thọ của mình?\nTrong cuốn sách đột phá này, Tiến sĩ David Sinclair, chuyên gia hàng đầu thế giới về di truyền và tuổi thọ, tiết lộ một lý thuyết mới táo bạo về lý do tại sao chúng ta già đi. Như ông viết: “Lão hóa là một căn bệnh và căn bệnh đó có thể chữa được”.\nCông trình mang tính mở mang tầm mắt và mang tính khiêu khích này đưa chúng ta đến tuyến đầu của nghiên cứu đang vượt qua ranh giới về những giới hạn khoa học mà chúng ta nhận thức được, tiết lộ những bước đột phá đáng kinh ngạc—nhiều bước đột phá đến từ phòng thí nghiệm riêng của Tiến sĩ David Sinclair tại Harvard—chứng minh cách chúng ta có thể làm chậm lại, hoặc thậm chí ngược lại, lão hóa. Chìa khóa là kích hoạt các gen sức sống mới được phát hiện, hậu duệ của mạch sinh tồn di truyền cổ xưa vừa là nguyên nhân của sự lão hóa vừa là chìa khóa để đảo ngược nó. Các thí nghiệm gần đây về lập trình lại gen cho thấy rằng trong tương lai gần, chúng ta không chỉ có thể cảm thấy trẻ hơn mà còn thực sự trở nên trẻ hơn."
  },
  {
    "name": "Bye Béo - Cách Giảm 7Kg Trong 30 Ngày (Tái Bản 2023 - Lần Thứ 5)",
    "price": "149000",
    "quantity": 96,
    "discount": 5,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762140999/022_ff2f98e6-17af-4808-84aa-ebea0b675234.jpg",
    "description": "Bye Béo - Cách Giảm 7Kg Trong 30 Ngày\n“Bye béo để Hạnh phúc! Một lời nhắc nhở rằng: Dù có đang đi trên hành trình nào, thì điều quan trọng nhất với chúng ta vẫn là hạnh phúc\"\nGiảm cân là quá trình đi từ thay đổi nhận thức, cho đến xoa dịu cảm xúc của bản thân và bắt tay vào hành động vì sức khỏe của chính mình. Ba điều này là ba điều luôn cần được phát triển đồng thời.”\nCuốn sách bao gồm những kiến thứckhoa học về giảm cân: Đi từ những hiểu biết sai lầm tới những kiến thức đúng đắn;Giảm cân không khó khănkhi áp dụng cách giảm cân chuẩn Y khoa.\nCuốn sách không chỉ tập trung vàoăn uốngvàtập luyện– sức khỏe cơ thể vật lý mà còn đề cập đến tầm quan trọng củasức khỏe tâm lý, tinh thần.Đây là một trong những cuốnsáchEat Cleanbán chạy hàng đầu.\nGiảm cânkhông phải là việc khó khăn như chúng ta vẫn tưởng:Giảm cân hoàn toàncó thể bắt đầu từ những thói quen nhỏ nhặt như ăn uống sạch sẽ, tự chế biến hay vận động nhiều hơn bình thường bằng cách quét nhà hoặc đi thang bộ…"
  },
  {
    "name": "Y Gian Đạo - 10 Chặng Hành Trình Bước Vào Đại Điện Đông Y",
    "price": "210500",
    "quantity": 106,
    "discount": 4,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141001/023_4d70bcff-0435-465c-bc69-5b5107debc9e.jpg",
    "description": "Y Gian Đạo - 10 Chặng Hành Trình Bước Vào Đại Điện Đông Y\nSau khi cuốn Đông y chi lộ của Thầy Dư Hạo lần đầu tiên chính thức được xuất bản tại Việt Nam, chúng mình rất vui khi được giới thiệu tới bạn đọc cuốn sách thứ hai của Thầy và Thầy Trịnh Lê với tên: Y gian đạo – 10 chặng hành trình bước vào đại điện Đông y.\nXã hội ngày càng phát triển, vấn đề chăm sóc sức khoẻ của con người cũng ngày càng được chú trọng; do đó Y gian đạo là một cuốn sách vô hữu ích và thiết thực với tất cả mọi người. Bởi lẽ, cuốn sách này hệ thống lại toàn bộ lý luận Đông y từ âm dương, ngũ hành, ngũ tạng lục phủ, đến phương dược, cách khám bệnh kê đơn, bệnh án v.v.\n“Đông y không ở đâu xa, nó tồn tại trong đời sống của chính chúng ta, từ cách chúng ta sinh hoạt, ăn uống hay cả các mối quan hệ xung quanh đều chứa đựng những đạo lý của Đông y cả\". Đọc Y gian đạo, chúng ta có thể bắt gặp mình ở đâu đó, khi cơ thể báo hiệu bằng các triệu chứng, là lúc chúng ta cần kịp thời tìm cách chữa bệnh và trân trọng cuộc sống của mình hơn nữa."
  },
  {
    "name": "Giải Phẫu Học Về Giãn Cơ - Giãn Cơ Để Tối Ưu Sức Mạnh Cơ Bắp - Stretching Anatomy (Tái Bản 2024)",
    "price": "259000",
    "quantity": 67,
    "discount": 4,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141003/024_9e8dd144-e2d8-4112-9151-ff53403d8752.jpg",
    "description": "Giải Phẫu Học Về Giãn Cơ - Giãn Cơ Để Tối Ưu Sức Mạnh Cơ Bắp - Stretching Anatomy\n86 hướng dẫn minh họa để cải thiện tính linh hoạt sức mạnh cơ bắp trong tập luyện\nCuốn sách “Giải phẫu học về giãn cơ” cung cấp những hướng dẫn được minh họa sinh động, giúp bạn cải thiện sự linh hoạt và sức mạnh cơ bắp.\nCuốn sách đã bán hơn 250.000 bản trên toàn thế giới. “Giải phẫu học về giãn cơ” giúp bạn hiểu tường tận từng bài tập giãn cơ, đồng thời tăng tính linh hoạt và cải thiện sức mạnh cơ bắp. Cuốn sách còn mở rộng, nâng cao hơn và cập nhật các thông tin mới sẽ chỉ dẫn cho bạn cách tăng cường phạm vi chuyển động, bổ sung các bài tập, tăng khả năng hồi phục và tối đa hóa hiệu quả của các động tác. Bạn cũng sẽ hiểu được chi tiết các ảnh hưởng từ mỗi bài tập giãn cơ đến cơ thể của mình.\n“Giải phẫu học về giãn cơ” giống như một bản chụp X - quang cho từng động tác giãn cơ, hoàn thiện hơn. Bạn không chỉ có được hình ảnh minh họa đầy sinh động của các cơ khi hoạt động, mà còn nhận thấy rõ cách thức điều chỉnh tư thế trong khi tập để thay đổi trọng tâm tác động lên cơ bắp và độ khó, các động tác được biến thể giúp tăng tính an toàn và hiệu quả cho bài tập. Trọng tâm là Giãn cơ – cuốn sách nêu ra chi tiết trình tự và lợi ích của mỗi bài tập cũng như những lưu ý an toàn và các biến thể phù hợp theo cấp độ từng người."
  }
]