[
  {
    "name": "Manifest - 7 Bước Để Thay Đổi Cuộc Đời Bạn Mãi Mãi",
    "price": "71000",
    "quantity": 119,
    "discount": 12,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141147/001_93035730-20ee-46b9-8856-03ede11f5fe1.jpg",
    "description": "Manifest - 7 Bước Để Thay Đổi Cuộc Đời Bạn Mãi Mãi\n“Ai đã từng nói với bạn rằng bạn không thể có tất cả.\nTôi ở đây để nói với bạn rằng bạn có thể.”\n_ Roxie Nafousi _\nMở ra cánh cửa Manifest và giải phóng tiềm năng vô hạn của chính mình cùng cuốn sách MANIFEST – 7 bước để thay đổi cuộc đời bạn mãi mãi.\nCuốn sách này là một chỉ dẫn cần thiết cho bất kỳ ai muốn tự làm chủ cuộc đời mình. Chỉ với 7 bước cơ bản, bạn có thể hoàn toàn hiểu được Manifest thực sự là gì và tạo ra một cuộc sống mà bạn hằng mong ước.\nLà một sự giao thoa giữa khoa học và sự thông thái, Manifest là một dạng rèn luyện phát triển bản thân, học cách yêu bản thân, giúp bạn vươn tới mục tiêu và sống một cuộc sống viên mãn nhất."
  },
  {
    "name": "Atomic Habits - Thay Đổi Tí Hon Hiệu Quả Bất Ngờ (Tái Bản 2023)",
    "price": "160500",
    "quantity": 70,
    "discount": 26,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141149/002_95afffb1-2963-4a53-9520-53463ca44a83.jpg",
    "description": "Atomic Habits - Thay Đổi Tí Hon Hiệu Quả Bất Ngờ (Tái Bản 2023)\n• Wall Street Journal Bestseller, USA Today Bestseller, Publisher’s Weekly Bestseller\n• Nằm trong Top 20 tựa sách thể loại non-fiction bán chạy và được tìm đọc nhiều nhất của Amazon suốt 40 tuần tính đến tháng 9/2019\nMột thay đổi tí hon có thể biến đổi cuộc đời bạn không?\nHẳn là khó đồng ý với điều đó. Nhưng nếu bạn thay đổi thêm một chút? Một chút nữa? Rồi thêm một chút nữa? Đến một lúc nào đó, bạn phải công nhận rằng cuộc sống của mình đã chuyển biến nhờ vào một thay đổi nhỏ…\nVà đó chính là sức mạnh của thói quen nguyên tử.\nTác giả:"
  },
  {
    "name": "Con Đường Chẳng Mấy Ai Đi",
    "price": "112200",
    "quantity": 67,
    "discount": 1,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141152/003_e7cc5989-0cd4-4376-968c-4b3d55ee2eee.jpg",
    "description": "Con Đường Chẳng Mấy Ai Đi\nCó lẽ không quyển sách nào trong thế kỷ này có tác động sâu sắc đến đời sống trí tuệ và tinh thần của chúng ta hơn Con Đường Chẳng Mấy Ai Đi. Với doanh số trên 10 triệu bản in trên toàn thế giới và được dịch sang hơn 25 ngôn ngữ, đây là một hiện tượng trong ngành xuất bản, với hơn mười năm nằm trong danh sách Best-sellers của New York Times.\nVới cách hành văn kinh điển và thông điệp đầy thấu hiểu, quyển sách Con Đường Chẳng Mấy Ai Đi giúp chúng ta khám phá bản chất của các mối quan hệ và của một tinh thần trưởng thành. Quyển sách giúp chúng ta học cách phân biệt sự lệ thuộc với tình yêu; làm thế nào để trở thành những bậc phụ huynh tinh tế và nhạy cảm; và cuối cùng là làm thế nào để sống chân thật với chính mình.\nVới dòng mở đầu bất hủ của quyển sách, \"Cuộc đời này rất khó sống\", thể hiện quan điểm hành trình phát triển tinh thần là một chặng đường dài và gian nan, Tiến sĩ Peck thể hiện sự đồng cảm, nhẹ nhàng dẫn dắt độc giả vượt qua quá trình khó khăn đó, để thay đổi hướng tới tầm mức thấu hiểu bản thân sâu sắc hơn."
  },
  {
    "name": "Tư Duy Ngược",
    "price": "69500",
    "quantity": 97,
    "discount": 21,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141154/004_10160508-fb0e-4bcb-bb5f-e3d0afc71801.jpg",
    "description": "Tư Duy Ngược\nChúng ta thực sự có hạnh phúc không? Chúng ta có đang sống cuộc đời mình không? Chúng ta có dám dũng cảm chiến thắng mọi khuôn mẫu, định kiến, đi ngược đám đông để khẳng định bản sắc riêng của mình không?. Có bao giờ bạn tự hỏi như thế, rồi có câu trả lời cho chính mình?\nTôi biết biết, không phải ai cũng đang sống cuộc đời của mình, không phải ai cũng dám vượt qua mọi lối mòn để sáng tạo và thành công… Dựa trên việc nghiên cứu, tìm hiểu, chắt lọc, tìm kiếm, ghi chép từ các câu chuyện trong đời sống, cũng như trải nghiệm của bản thân, tôi viết cuốn sách này.\nCuốn sách sẽ giải mã bạn là ai, bạn cần Tư duy ngược để thành công và hạnh phúc như thế nào và các phương pháp giúp bạn dũng cảm sống cuộc đời mà bạn muốn."
  },
  {
    "name": "Stop Overthinking - Sống Tự Do, Không Âu Lo - 7 Bước Loại Bỏ Suy Nghĩ Tiêu Cực Và Bắt Đầu Suy Nghĩ Tích Cực",
    "price": "61750",
    "quantity": 68,
    "discount": 22,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141156/005_e161cad8-e4e9-45f7-a79b-50a2901f1604.jpg",
    "description": "Stop Overthinking - Sống Tự Do, Không Âu Lo - 7 Bước Loại Bỏ Suy Nghĩ Tiêu Cực Và Bắt Đầu Suy Nghĩ Tích Cực\nBạn có đang bị:\n- Lo lắng và suy nghĩ quá nhiều về mọi việc?\n- Khó ngủ vì đầu óc luôn bận rộn với những suy nghĩ tiêu cực?\n- Luôn tự nghi ngờ bản thân và khả năng của mình?\n- Cảm thấy mệt mỏi và căng thẳng vì những suy nghĩ tiêu cực?\nNếu bạn đang gặp phải những vấn đề này, thì cuốn sách \"Stop Overthinking - Sống Tự Do, Không Âu Lo: 7 Bước Loại Bỏ Suy Nghĩ Tiêu Cực và Bắt Đầu Suy Nghĩ Tích Cực\" chính là dành cho bạn.\nCuốn sách này sẽ giúp bạn:"
  },
  {
    "name": "30 Tuổi - Mọi Thứ Chỉ Mới Bắt Đầu",
    "price": "108000",
    "quantity": 74,
    "discount": 27,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141158/006_fc356f53-8b1d-4b51-83ac-1ba416843ad6.jpg",
    "description": "30 TUỔI - MỌI THỨ CHỈ MỚI BẮT ĐẦU\n“Bởi vì, ba mươi tuổi mọi thứ chỉ mới bắt đầu. Đừng sợ đau khổ. Tất cả những khổ đau phải trải qua ở tuổi đôi mươi đều là món quà của cuộc sống.”\nNhững khởi đầu ở tuổi 30\nBa mươi tuổi, một phần ba quãng thời gian cuộc đời đã hết, cũng là mở đầu cho quãng đường mới mở ra. Cuốn sách này tặng bạn chìa khóa đi vào thế giới trưởng thành và tiến bộ, chính là sự kiên trì làm người khác phải cảm động, làm mọi khó khăn phải lui bước!\nViết một cuốn tự truyện khi sắp ba mươi, chẳng phải vì quá nhiều thành tựu, nên muốn khoe khoang một chút, cũng không hẳn do yêu mình. Chỉ là chút giãi bày, để nhìn lại bản thân, chia sẻ tâm tư cùng người đọc, nhắn cho những ai còn lo lắng hay mơ hồ về thanh xuân sắp qua, rằng mọi thứ mới chỉ đang bắt đầu. Đó là những gì Lý Thượng Long nói với bạn ở cuốn sách này."
  },
  {
    "name": "38 Bức Thư Rockefeller Viết Cho Con Trai",
    "price": "69000",
    "quantity": 97,
    "discount": 22,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141160/007_6d2f7c94-3133-404e-8d69-8a083e8d50b1.jpg",
    "description": "38 Bức Thư Rockefeller Viết Cho Con Trai\n38 BỨC THƯ ROCKEFELLER VIẾT CHO CON TRAI - NHỮNG LỜI TÂM SỰ ĐẶC BIỆT VỚI NHỮNG NGƯỜI TRẺ ĐANG MƠ HỒ TRÊN ĐƯỜNG ĐỜI VÀ NHỮNG NGƯỜI ĐANG HƯỚNG ĐẾN MỘT CUỘC ĐỜI HẠNH PHÚC, THỊNH VƯỢNG.\nGiống như cơ thể có những nhu cầu về đồ ăn, tinh thần của chúng ta cũng có những ham muốn đối với “món ăn tinh thần”. Thế nhưng có rất nhiều người lấy lý do không có thời gian làm cái cớ để tâm hồn mình chịu đựng nỗi đau của cơn đói.\nCó lẽ quan điểm của cha hơi bi quan. Chúng ta đang sống trong thời đại mà mọi người đều thỏa mãn nhu cầu từ cổ trở xuống mà không có bất kỳ giới hạn nào và bỏ bê những nhu cầu từ cổ trở lên. Trên thực tế, con thường nghe người ta nói bỏ bữa là chuyện lớn, nhưng con sẽ không nghe thấy người ta nói: Lần cuối cùng cơn đói của tâm hồn được thỏa mãn là khi nào? Lẽ nào tất cả chúng ta đều giàu có về mặt tinh thần? Tất nhiên là không."
  },
  {
    "name": "Tư Duy Mở",
    "price": "69000",
    "quantity": 82,
    "discount": 19,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141162/008_cd575332-83e4-4120-a657-e5aaa5280160.jpg",
    "description": "Tư Duy Mở\nCon người đang sống trong thời đại công nghệ, khi mọi thứ thay đổi chóng mặt, điều đó đòi hỏi chúng ta phải linh hoạt trong cách tư duy để bắt kịp xu hướng toàn cầu. Hay nói cách khác, chúng ta cần có một tư duy mở để đón nhận và khai phá kiến thức mới, bởi nếu chúng ta cứ khăng khăng giữ định kiến của mình thì sự phát triển sẽ đi vào ngõ cụt.\nCụ thể hơn, người có tư duy mở tin rằng chỉ cần họ nỗ lực, thay đổi là có thể tiến bộ hơn. Họ sẽ vui vẻ chấp nhận thử thách, xem thử thách như cơ hội để học hỏi được những điều hay cái mới. Khi đối mặt với khó khăn hay không thành công, người có tư duy mở thường có thái độ: “Cách này không hiệu quả, vậy mình thử cách khác”. Đối với họ, thất bại chỉ là bài học giúp họ hoàn hảo hơn trên con đường khẳng định bản thân và phát triển sự nghiệp.\nVậy làm thế nào để biết được chúng ta đang có loại tư duy nào, đóng hay mở? Và làm thế nào chúng ta nhận ra chúng?"
  },
  {
    "name": "Combo Sách Tư Duy Ngược + Tư Duy Mở (Bộ 2 Cuốn)",
    "price": "138500",
    "quantity": 133,
    "discount": 24,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141164/009_f9982ec1-1cee-4af6-ab32-50baa2396041.jpg",
    "description": "Combo Sách Tư Duy Ngược + Tư Duy Mở (Bộ 2 Cuốn)\n1. Tư Duy Ngược\nChúng ta thực sự có hạnh phúc không? Chúng ta có đang sống cuộc đời mình không? Chúng ta có dám dũng cảm chiến thắng mọi khuôn mẫu, định kiến, đi ngược đám đông để khẳng định bản sắc riêng của mình không?. Có bao giờ bạn tự hỏi như thế, rồi có câu trả lời cho chính mình?\nTôi biết biết, không phải ai cũng đang sống cuộc đời của mình, không phải ai cũng dám vượt qua mọi lối mòn để sáng tạo và thành công… Dựa trên việc nghiên cứu, tìm hiểu, chắt lọc, tìm kiếm, ghi chép từ các câu chuyện trong đời sống, cũng như trải nghiệm của bản thân, tôi viết cuốn sách này.\nCuốn sách sẽ giải mã bạn là ai, bạn cần Tư duy ngược để thành công và hạnh phúc như thế nào và các phương pháp giúp bạn dũng cảm sống cuộc đời mà bạn muốn."
  },
  {
    "name": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ (Tái Bản 2022)",
    "price": "91000",
    "quantity": 133,
    "discount": 7,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141165/010_f5039fba-b369-4f4b-8744-4c1f3f6a7c7c.jpg",
    "description": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ (Tái Bản 2022)\nTrong xã hội thông tin hiện đại, sự im lặng không còn là vàng nữa, nếu không biết cách giao tiếp thì dù là vàng cũng sẽ bị chôn vùi. Trong cuộc đời một con người, từ xin việc đến thăng tiến, từ tình yêu đến hôn nhân, từ tiếp thị cho đến đàm phán, từ xã giao đến làm việc… không thể không cần đến kĩ năng và khả năng giao tiếp. Khéo ăn khéo nói thì đi đâu, làm gì cũng gặp thuận lợi. Không khéo ăn nói, bốn bề đều là trở ngại khó khăn.\nĐã bao giờ đánh mất một công việc, bạn bỏ lỡ một mối quan hệ tuyệt vời, hay đơn giản là bạn cảm thấy khó nói chuyện với mọi người. Bạn có bao giờ nghĩ là do kĩ năng nói chuyện của mình chưa tốt, chưa thuyết phục được mọi người. Bạn đổ lỗi cho số phận và vận may của mình chưa đến. Hãy dừng việc than thân trách phận và hành động để thay đòi chính mình.\nVậy làm thế nào để cải thiện và tránh gặp phải những tình huống như trên? Làm thế nào để ăn nói khéo léo? Có phương pháp và quy luật nào được áp dụng khi giao tiếp không? Có nguyên tắc và bí quyết nào cho các cuộc nói chuyện không? Trong những tình huống khác nhau, với những người khác nhau thì phải nói chuyện như thế nào, và làm sao để trình bày những điều khó nói?"
  },
  {
    "name": "Khi Mọi Điều Không Như Ý",
    "price": "92500",
    "quantity": 114,
    "discount": 11,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141168/011_dda07b79-f232-47a6-9e66-ef00a4fc27c3.jpg",
    "description": "Khi Mọi Điều Không Như Ý\nKHI MỌI ĐIỀU KHÔNG NHƯ Ý - LIỆU BÌNH YÊN CÓ TỒN TẠI GIỮA GIÔNG BÃO?\nCó những ngày, mọi thứ đều chống lại ta - công việc bế tắc, các mối quan hệ rạn nứt, lòng trống rỗng đến nghẹt thở. Ta tự hỏi: \"Bao giờ mọi thứ mới ổn?\" Nhưng liệu bình yên có đến từ việc thay đổi hoàn cảnh, hay từ cách ta nhìn nhận nó? Hae Min không cho ta một lối thoát thần kỳ, mà là những lời thì thầm ấm áp, giúp ta chậm lại, thấu hiểu chính mình và tìm thấy sự nhẹ nhõm ngay cả khi mọi điều không như ý.\nVỀ TÁC GIẢ: Hae Min\n- Hae Min không chỉ là một nhà sư mà còn là một người dẫn đường tinh thần, giúp hàng triệu người trên thế giới tìm thấy sự bình an giữa những chông chênh của cuộc sống.\n- Với tư duy sâu sắc, ông mang đến những triết lý nhẹ nhàng nhưng đầy sức mạnh, giúp độc giả học cách yêu thương chính mình và vượt qua những nỗi đau."
  },
  {
    "name": "Hiểu Về Trái Tim (Tái Bản 2023)",
    "price": "142000",
    "quantity": 139,
    "discount": 23,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141170/012_87e13184-086e-4afb-ab3c-6ef144a8c76c.jpg",
    "description": "HIỂU VỀ TRÁI TIM – CUỐN SÁCH MỞ CỬA THẾ GIỚI CẢM XÚC CỦA MỖI NGƯỜI  \n“Hiểu về trái tim” là một cuốn sách đặc biệt được viết bởi thiền sư Minh Niệm. Với phong thái và lối hành văn gần gũi với những sinh hoạt của người Việt, thầy Minh Niệm đã thật sự thổi hồn Việt vào cuốn sách nhỏ này.\nXuất bản lần đầu tiên vào năm 2011, Hiểu Về Trái Tim trình làng cũng lúc với kỷ lục: cuốn sách có số lượng in lần đầu lớn nhất: 100.000 bản. Trung tâm sách kỷ lục Việt Nam công nhận kỳ tích ấy nhưng đến nay, con số phát hành của Hiểu về trái tim vẫn chưa có dấu hiệu chậm lại.\nLà tác phẩm đầu tay của nhà sư Minh Niệm, người sáng lập dòng thiền hiểu biết (Understanding Meditation), kết hợp giữa tư tưởng Phật giáo Đại thừa và Thiền nguyên thủy Vipassana, nhưng Hiểu Về Trái Tim không phải tác phẩm thuyết giáo về Phật pháp. Cuốn sách rất “đời” với những ưu tư của một người tu nhìn về cõi thế. Ở đó, có hạnh phúc, có đau khổ, có tình yêu, có cô đơn, có tuyệt vọng, có lười biếng, có yếu đuối, có buông xả… Nhưng, tất cả những hỉ nộ ái ố ấy đều được khoác lên tấm áo mới, một tấm áo tinh khiết và xuyên suốt, khiến người đọc khi nhìn vào, đều thấy mọi sự như nhẹ nhàng hơn…"
  },
  {
    "name": "Đúng Việc - Một Góc Nhìn Về Câu Chuyện Khai Minh - Bìa Cứng (Tái Bản 2023)",
    "price": "100000",
    "quantity": 102,
    "discount": 8,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141171/013_aa7cae88-c474-4d3f-b8c3-2496414c4791.jpg",
    "description": "Đúng Việc - Một Góc Nhìn Về Câu Chuyện Khai Minh - Bìa Cứng\n“Đúng Việc” là con đường cho mọi đổi thay có tính cách mạng của cá nhân, gia đình, tổ chức và quốc gia. Sách “Đúng Việc” đề cập đến những vấn đề căn cơ và nền tảng nhất của con người, đó là: làm người (đạo sống), làm dân (đạo dân) và làm nghề (đạo nghề) bằng một văn phong rất dí dỏm, súc tích và có tính hệ thống cao. Từ đó, sách gợi mở phương pháp luận để mỗi người có thể tự đi tìm chân lý, tự thấu hiểu bản thân, tự tìm ra đường đời của mình, hình thành đạo sống, đạo dân và đạo nghề của riêng mình. Hay nói cách khác, “Đúng Việc” là một góc nhìn khai minh, một phương pháp luận nhằm góp sức cho mỗi người, mỗi nhà, mỗi tổ chức và mỗi xứ sở trên hành trình tự tìm ra “đích đến” và “con đường” cho sự đổi thay có tính cách mạng của riêng mình.\nTrích đoạn trong sách:\n\"Công việc\" của bất kỳ ai trong đời cũng bao gồm “Làm người”, “Làm dân” và “Làm nghề”. Lựa chọn “đúng việc” hay “sai việc” của mỗi người trong từng \"công việc\" ấy sẽ làm nên cuộc đời họ, cũng như góp phần làm nên gia đình, tổ chức và xã hội mà họ đang sống."
  },
  {
    "name": "Được Học (Tái Bản 2022)",
    "price": "154500",
    "quantity": 68,
    "discount": 22,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141173/014_3813c27f-a83a-469c-958f-4fe52cc647ed.jpg",
    "description": "Được Học\nBạn đọc sẽ biết ngay từ đầu rằng Tara Westover đang kể một câu chuyện có thực, hơn hết lại là câu chuyện cuộc đời cô, nhưng dù ít hay nhiều chúng ta vẫn cảm thấy sao mà nó “như tiểu thuyết”!\nCô bé Tara sống trên núi, đã vậy còn chưa bao giờ được đi học bởi vì bố của Tara – một người quyết liệt bài bác trường công cũng như bất cứ khía cạnh văn minh nào “phản tự nhiên”, phản lại ý Chúa – muốn như thế. Thậm chí cô bé này không có cả giấy khai sinh, nghĩa là trong hệ thống xã hội cô không tồn tại. Tara tồn tại theo “luật” của bố: cô được định nghĩa qua những công việc nhằm sửa soạn cho ngày Tận thế, những lao động khổ ải ở bãi phế liệu, và trên hết là nề nếp khắc kỷ tuyệt đối thể hiện lòng sùng kính Chúa.\nCô gái ấy lớn lên hầu như chỉ trong cảm giác vi phạm và tội lỗi – đi học là tội lỗi, rung động với bạn khác giới là tội lỗi, mặc váy và áo thun ôm sát là tay sai của quỷ Sa-tăng. Bố Tara đã nuôi dạy cô (cũng như các anh chị em khác) ở một “thành trì” kiên cố đến mức cô hầu như không thể quen với những lời khen, với tình cảm ân cần, ưu ái. Tara Westover không hề hư cấu chuỗi kịch tính trong đời mình (đọc tự truyện, chúng ta sẽ thấy tác giả luôn lo ngại việc kể sai, kể sót): từ chuỗi vận nạn của chính cô đến những tai nạn lần lượt xảy ra với các thành viên gia đình, mà hầu như tất cả đều bắt nguồn nơi tính cách, lối sống kì dị của ông bố. Song càng lật mở những trang sách thì tim chúng ta càng thắt lại với câu hỏi: Sao kia, chuyện này là?"
  },
  {
    "name": "Flow - Dòng Chảy",
    "price": "193500",
    "quantity": 116,
    "discount": 3,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141176/015_2aebad28-2cbf-4b5b-83f2-d6427bde5f91.jpg",
    "description": "Dành cho những ai muốn tối ưu khả năng tập trung để tìm kiếm sự gắn kết trong công việc, hướng đến sự viên mãn, và hạnh phúc trong mọi trải nghiệm cuộc sống\nCó bao giờ bạn hoàn toàn chìm đắm vào một cuốn sách hay, một công việc, hay một buổi trình diễn đến mức không nhận thấy hàng giờ đồng hồ đã trôi qua, thậm chí bạn chẳng có ý niệm gì về mọi thứ xung quanh hay sự tồn tại của chính mình? Thời khắc ấy, một sự khoan khoái kỳ lạ tuôn chảy trong con người bạn, đến mức bạn không ngừng tìm kiếm để có lại những cảm giác tương tự, nhưng điều đó dường như là không thể, bởi bạn chưa thật sự hiểu cảm giác đó là gì, cũng như nguồn gốc hình thành nên trải nghiệm tuyệt vời ấy.\nCâu trả lời sẽ được tìm thấy trong “Dòng chảy” (Flow), cuốn sách tổng hợp công trình trọn đời của nhà tâm lý học người Mỹ gốc Hungary Mihaly Csikszentmihalyi - cây đại thụ của ngành Tâm lý học đương đại. Trạng thái dòng chảy (Flow) là trạng thái ý thức đạt trật tự hài hòa, “trong đó con người tham gia vào một hoạt động sâu sắc đến mức dường như chẳng còn điều gì khác là quan trọng”, người ta sẽ quyết tâm thực hiện hoạt động chỉ bởi lợi ích tự thân khi làm việc đó."
  },
  {
    "name": "Đi Tìm Lẽ Sống (Tái Bản 2022)",
    "price": "74500",
    "quantity": 72,
    "discount": 9,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141178/016_1dad7abc-932e-4c00-a33a-da362f175eef.jpg",
    "description": "ĐI TÌM LẼ SỐNG - HÀNH TRÌNH VƯỢT QUA NGHỊCH CẢNH ĐỂ TÌM Ý NGHĨA CUỘC ĐỜI\n“Khi con người có lý do để sống, họ có thể chịu đựng gần như mọi hoàn cảnh.”\nBạn đã bao giờ tự hỏi: Mục đích của cuộc sống là gì? Tại sao con người có thể tiếp tục tồn tại dù phải đối mặt với những nỗi đau không tưởng? Nếu cuộc sống đầy đau khổ, liệu ta có thể tiếp tục tồn tại? \n\"Đi Tìm Lẽ Sống\" của Viktor E. Frankl không chỉ là một cuốn sách, mà còn là chìa khóa giúp bạn tìm ra câu trả lời sâu sắc nhất.\nVỀ TÁC GIẢ: Viktor E. Frankl (1905 – 1997)\nLà bác sĩ tâm lý học, bác sĩ thần kinh học người Áo, cha đẻ của Liệu pháp ý nghĩa (Logotherapy) – trường phái tâm lý giúp con người tìm ra mục đích sống."
  },
  {
    "name": "Sức Mạnh Của EQ - Đánh Thức Trí Tuệ Cảm Xúc - Làm Chủ Ngôn Ngữ - Thu Phục Lòng Người",
    "price": "79000",
    "quantity": 107,
    "discount": 18,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141180/017_6262dcb6-6606-4528-8afb-506d2f9993e1.jpg",
    "description": "Sức Mạnh Của EQ - Đánh Thức Trí Tuệ Cảm Xúc - Làm Chủ Ngôn Ngữ - Thu Phục Lòng Người\nThành công trong đời bạn sẽ phụ thuộc vào cách bạn đối xử với mọi người. Xin lỗi, sự thật thì luôn phũ phàng.\nNhưng có tin tốt cho bạn: Đây là kỹ năng có thể rèn luyện được – và cuốn sách này là một khởi đầu không thể tuyệt vời hơn.\nSức mạnh của EQ là một cuốn sách đề cao tính thực tiễn, với những kỹ thuật áp dụng được ngay lập tức:\n- Trí tuệ đối thoại và cách đạt tới thấu cảm CHỈ TRONG 4 BƯỚC\n- Cách thoát ly quan điểm cá nhân và ĐỌC VỊ CẢM XÚC của người khác\n- KỸ THUẬT “ĐỌC NGUỘI” và trở thành chuyên gia tìm kiếm “manh mối” trong giao tiếp\n- Sự thấu hiểu cảm xúc cùng CÁCH DÁN NHÃN bản thân và người khác"
  },
  {
    "name": "7 Thói Quen Hiệu Quả - The 7 Habits Of Highly Effective People - Bìa Cứng (Tái Bản 2022)",
    "price": "200000",
    "quantity": 61,
    "discount": 16,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141182/018_5852634d-4347-4d88-8ff1-797a763d56e3.jpg",
    "description": "7 Thói Quen Hiệu Quả - The 7 Habits Of Highly Effective People - Bìa Cứng\n“7 Habits” không chỉ là tên của một tác phẩm kinh điển về quản trị, tên của một chương trình đào tạo danh tiếng toàn cầu, mà còn là tên của một nền văn hóa mới, một cách sống mới, nền văn hóa, một cách sống mà bất cứ cá nhân, tổ chức hay xã hội nào cũng cần và muốn có, đó là “văn hóa hiệu quả” hay “cách sống hiệu quả”.\nNói cách khác, với “văn hóa 7 Habits”, nhà lãnh đạo sẽ lãnh đạo một cách hiệu quả hơn, nhân viên sẽ làm việc hiệu quả hơn và ai áp dụng cũng sẽ sống một cách hiệu quả hơn.\" - GIẢN TƯ TRUNG (Tác giả cuốn sách“Đúng Việc - Một góc nhìn về câu chuyện khai minh”)\nCuốn sách “7 Thói Quen Hiệu Quả” của tác giả Stephen R. Covey đã được dịch ra hơn 40 ngôn ngữ, với 30 triệu bản in và 1 triệu bản audio, trở thành cuốn sách quản trị (quản trị bản thân và quản trị tổ chức) vốn được đánh giá là cuốn sách về quản trị có ảnh hưởng bậc nhất Thế kỷ 20 và là một trong 10 cuốn sách quản trị có ảnh hưởng nhất mọi thời đại."
  },
  {
    "name": "Nói Chuyện Là Bản Năng, Giữ Miệng Là Tu Dưỡng, Im Lặng Là Trí Tuệ (Tái Bản)",
    "price": "151000",
    "quantity": 107,
    "discount": 23,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141184/019_72e4a19a-8210-4499-904f-913ce94d23ee.jpg",
    "description": "Tuân Tử nói: “Nói năng hợp lý, đó gọi là hiểu biết; im lặng đúng lúc, đó cũng là hiểu biết”. Ngôn ngữ là thứ có thể thể hiện rõ nhất mức độ tu dưỡng của một người, nói năng hợp lý là một loại trí tuệ, mà im lặng đúng lúc cũng là một loại trí tuệ. Nếu một người không biết giữ miệng, nói mà không suy nghĩ, nghĩ gì nói nấy, tất nhiên rất dễ khiến người khác chán ghét.\nNội dung quyển sách này xoay quanh hai vấn đề đó là “biết cách nói chuyện” và “biết giữ miệng”, thông qua 12 chương sách nói rõ cách nói chuyện với những người khác nhau, cách nói chuyện trong những trường hợp khác nhau, làm thế nào để nắm vững những kỹ năng và chừng mực để nói chuyện cho khôn khéo, những người không giỏi ăn nói làm cách nào mới có thể nói được những lời thích hợp với đúng người và đúng thời điểm, để có thể ứng phó với những trường hợp khác nhau trong giao tiếp.\nNgười biết nói chuyện, ẩn sau con người họ là lòng tốt đã khắc sâu vào xương tủy, là sự tôn trọng đến từ việc đặt mình vào vị trí của người khác, là trí tuệ sâu sắc, độc đáo và lòng kiên nhẫn không ngại phiền hà. Họ chưa hẳn là những người giỏi ăn nói, nhưng mỗi khi nói đều làm người khác như được tắm trong gió xuân, vừa mở miệng là đã toát lên khí chất hơn người."
  },
  {
    "name": "Yêu Những Điều Không Hoàn Hảo",
    "price": "118000",
    "quantity": 138,
    "discount": 8,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141186/020_c7a2b084-462a-4ce7-9e7e-bc3d85d795c1.jpg",
    "description": "Yêu Những Điều Không Hoàn Hảo\n“Ngẫm lại cuộc sống của chính mình, ta sẽ nhận thấy rất nhiều điều không hoàn hảo. Trước hết, chỉ nhìn vào bản thân mình thôi ta đã cảm nhận được nhiều thiếu sót rồi: lời nói và hành động mâu thuẫn với nhau, vụng về trong những mối quan hệ xã hội, chuyện học hành, công việc không suôn sẻ như ý muốn. Chưa kể đôi khi ta còn khiến người khác tổn thương, thậm chí còn làm những việc khiến bản thân cảm thấy tội lỗi và hối hận. Và khi nhìn vào những người thân trong gia đình, bạn bè, đồng nghiệp, ta cũng nhận thấy những điều không-hoàn-hảo tương tự như vậy.\nNhưng dù đang sống giữa thế gian đầy rẫy những điều không hoàn hảo, ta vẫn không thể ngừng yêu thương chính những điều không hoàn hảo ấy. Cuộc sống rất đáng để trân trọng, ta không thể phí hoài cuộc sống vào việc mỉa mai hay căm ghét thứ gì đó chỉ vì không thể hiểu được nó hoặc nó không vừa ý ta.\nMong sao những dòng chữ nhỏ bé của tôi có thể đem đến cho độc giả dũng khí, giúp họ chữa lành vết thương lòng và dành ra cho riêng mình khoảng thời gian để yêu bản thân… Mong sao cuốn sách này sẽ trở thành bàn tay giữ lấy bạn khi bạn rơi vào tuyệt vọng, sẽ trở thành khoảng lặng để bạn tạm dừng chân giữa những hỗn độn ồn ào.”"
  },
  {
    "name": "Đắc Nhân Tâm (Tái Bản 2021)",
    "price": "68500",
    "quantity": 110,
    "discount": 7,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141188/021_c01a8ee8-7bab-481c-82d6-519de968a23c.jpg",
    "description": "Đắc nhân tâm của Dale Carnegie là quyển sách của mọi thời đại và một hiện tượng đáng kinh ngạc trong ngành xuất bản Hoa Kỳ. Trong suốt nhiều thập kỷ tiếp theo và cho đến tận bây giờ, tác phẩm này vẫn chiếm vị trí số một trong danh mục sách bán chạy nhất và trở thành một sự kiện có một không hai trong lịch sử ngành xuất bản thế giới và được đánh giá là một quyển sách có tầm ảnh hưởng nhất mọi thời đại.\nĐây là cuốn sách độc nhất về thể loại self-help sở hữu một lượng lớn người hâm mộ. Ngoài ra cuốn sách có doanh số bán ra cao nhất được tờ báo The New York Times bình chọn trong nhiều năm. Cuốn sách này không còn là một tác phẩm về nghệ thuật đơn thuần nữa mà là một bước thay đổi lớn trong cuộc sống của mỗi người.\nNhờ có tầm hiểu biết rộng rãi và khả năng ‘ứng xử một cách nghệ thuật trong giao  tiếp’ – Dale Carnegie đã viết ra một quyển sách với góc nhìn độc đáo và mới mẻ trong giao tiếp hàng ngày một cách vô cùng thú vị – Thông qua những mẫu truyện rời rạc nhưng lại đầy lý lẽ thuyết phục. Từ đó tìm ra những kinh nghiệm để đúc kết ra những nguyên tắc vô cùng ‘ngược ngạo’, nhưng cũng rất logic dưới cái nhìn vừa sâu sắc, vừa thực tế."
  },
  {
    "name": "Định Luật Murphy - Mọi Bí Mật Tâm Lý Thao Túng Cuộc Đời Bạn",
    "price": "95000",
    "quantity": 127,
    "discount": 5,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141190/022_6df8d9f4-9486-4784-9b78-e206d1c624a3.jpg",
    "description": "Định Luật Murphy – Mọi Bí Mật Tâm Lý Thao Túng Cuộc Đời Bạn\nNếu một điều tồi tệ có thể xảy ra, nó sẽ xảy ra!\nKhi một món đồ quan trọng bị rơi, nó có xu hướng lăn tới dưới ngăn tủ nặng nhất.\nKhi hai tay bạn cầm đầy đồ đạc, mũi bạn bắt đầu ngứa. \nKhi bạn sợ gặp một người nào đó ở bên ngoài, bạn luôn vô tình gặp phải người đó.\n…\nCó phải hằng ngày bạn hay gặp những chuyện dở khóc dở cười tương tự như vậy? Những hiện tượng này đều có thể giải thích bằng một khái niệm tâm lý học thú vị: Định luật Murphy. Nó nhắc nhở chúng ta rằng việc xấu luôn có “cơ may” cao hơn và sai lầm luôn là một phần của thế giới này. Dù cho mỗi chúng ta đều cố gắng hết sức để tránh khỏi sai lầm, nhưng trên thực tế đó là điều bất khả thi."
  },
  {
    "name": "Một Đời Như Kẻ Tìm Đường",
    "price": "148500",
    "quantity": 88,
    "discount": 1,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141192/023_e10040f6-6534-4402-a5cd-5f193eb49dde.jpg",
    "description": "Hai cuốn sách trước của Giáo sư Phan Văn Trường, Một đời thương thuyết và Một đời quản trị, là sự chắt lọc từ những trải nghiệm trong suốt nhiều năm tháng nghề nghiệp của bản thân. Tuy nhiên, đến với cuốn sách này, tác giả lại muốn dành một khoảng không gian riêng để có thể phản ảnh những cảm nhận cá nhân về cuộc sống, với góc nhìn từ những năm tháng tuổi trẻ cho đến độ tuổi xế chiều này.\nKhoảnh khắc khó chịu nhất có lẽ là khi mình đã lỡ chọn một hướng đi, nhưng ngộ được rằng con đường này nhiều chông gai, lắm rào cản và lại còn không phù hợp. Trong lòng, lúc ấy chỉ muốn được quay trở lại để bắt đầu, để lựa chọn lại một hướng khôn ngoan hơn. \nViệc lựa chọn tất nhiên đòi hỏi nhiều sáng suốt, nhưng trên hết người lựa chọn phải hiểu rõ thế giới mà mình đang sống và biết rõ chính mình muốn gì, và một mặt khác phải sẵn sàng cáng đáng lấy trách nhiệm trong sự lựa chọn. Nói một cách hoa mỹ hơn, mình chỉ tìm ra hướng đi đúng đắn và phù hợp cho bản thân nếu thấu hiểu rõ bản năng, bản ngã và cả tiềm thức của chính mình. Cùng một tinh thần luôn sẵn sàng đối mặt với những hệ quả tốt và xấu từ sự lựa chọn ấy."
  },
  {
    "name": "Tâm Lý Học Về Tiền",
    "price": "151000",
    "quantity": 107,
    "discount": 25,
    "language": "Tiếng Việt",
    "image_url": "https://res.cloudinary.com/dunqy8ngo/image/upload/v1762141193/024_5f928ebd-2268-4b25-9793-2f895bf1885c.jpg",
    "description": "Tiền bạc có ở khắp mọi nơi, nó ảnh hưởng đến tất cả chúng ta, và khiến phần lớn chúng ta bối rối. Mọi người nghĩ về nó theo những cách hơi khác nhau một chút. Nó mang lại những bài học có thể được áp dụng tới rất nhiều lĩnh vực trong cuộc sống, như rủi ro, sự tự tin, và hạnh phúc. Rất ít chủ đề cung cấp một lăng kính phóng to đầy quyền lực giúp giải thích vì sao mọi người lại hành xử theo cách họ làm hơn là về tiền bạc. Đó mới là một trong những chương trình hoành tráng nhất trên thế giới.\nChúng ta hiếm khi lâm vào hoàn cảnh nợ ngập đầu ư? Biết tiết kiệm để dành cho lúc khốn khó hơn ư? Chuẩn bị sẵn sàng cho việc nghỉ hưu? Có những cái nhìn thiết thực về mối quan hệ giữa tiền và hạnh phúc của chúng ta hơn phải không?\nChúng ta đều làm những điều điên rồ với tiền bạc, bởi vì chúng ta đều còn khá mới mẻ với trò chơi này và điều có vẻ điên rồ với bạn lại có khi hợp lý với tôi. Nhưng không ai là điên rồ cả – chúng ta đều đưa ra các quyết định dựa trên những trải nghiệm độc đáo riêng có mang vẻ hợp lý với mình ở bất cứ thời điểm nào."
  }
]